S 為 進 一 步 保 障 公 眾 用 藥 安 全 ， 國 家 食 品 藥 品 監 督 管 理 總 局 決 定 對 匹 多 莫 德 製 劑 說 明 書 進 行 修 訂 ， 降 低 了 適 應 症 範 圍 ， 並 明 確 指 出 3 歲 以 下 兒 童 禁 用 。
T0-A0 a 為 進 一 步 保 障 公 眾 用 藥 安 全 ， 國 提 出 食 品 貥 員 監 督 管 理 總 局 決 定 對 匹 多 莫 德 製 劑 說 明 書 進 行 修 訂  降 低 了 適 應 症 範 圍 ＼ a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||提 出|||REQUIRED|||-NONE-|||0
A 17 19|||S|||貥 員|||REQUIRED|||-NONE-|||0
A 41 42|||S||||||REQUIRED|||-NONE-|||0
A 50 65|||S|||＼ a|||REQUIRED|||-NONE-|||0

S 在 全 球 性 失 業 大 潮 面 前 ， 政 府 的 措 施 能 否 取 得 明 顯 效 果 仍 是 未 知 數 。 社 會 學 家 為 失 業 人 士 開 出 “ 藥 方 ” ： 在 危 機 中 能 拯 救 自 己 的 只 有 自 己 。
T0-A0 a 在 全 球 性 失 業 大 潮 面 前 ， 政 府 的 措 施 能 否 取 得 明 顯 效 果 仍 是 未 知 數 。 社 會 學 家 為 難 題 人 士 開 出 “ 藥 方 ” 家 ： 在 危 機 中 能 拯 救 自 己 的 只 有 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 37|||S|||難 題|||REQUIRED|||-NONE-|||0
A 45 45|||M|||家|||REQUIRED|||-NONE-|||0
A 58 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 桐 城 派 之 所 以 “ 別 樹 一 宗 ” ， 並 非 由 於 清 代 文 化 政 策 或 傳 統 勢 力 的 支 持 和 影 響 ， 而 是 因 為 它 的 理 論 具 有 一 定 合 理 性 。
T0-A0 a 桐 城 派 之 所 以 “ 別 樹 一 宗 ” ， 並 非 由 於 清 代 文 化 政 策 或 傳 統 勢 力 的 支 持 和 影 的 難 題 響  而 是 因 為 它 的 理 論 具 有 一 定 合 理 性 。 模 式 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 33|||M|||的 難 題|||REQUIRED|||-NONE-|||0
A 34 35|||S||||||REQUIRED|||-NONE-|||0
A 51 51|||M|||模 式 a|||REQUIRED|||-NONE-|||0

S 石 濟 高 鐵 正 式 開 通 ， 兩 地 旅 行 時 間 從 原 來 最 快 約 四 個 小 時 縮 短 到 約 兩 個 小 時 左 右 ， 標 誌 著 我 國 “ 四 縱 四 橫 ” 高 鐵 網 中 的 “ 四 橫 ” 完 美 收 官 。
T0-A0 a 石 濟 高 鐵 正 式 開 通 ， 兩 地 旅 行 時 間 從 原 來 產 生 最 快 約 四 個 小 時 縮 短 到 紎 兩 倔 尋 時 左 右 使  標 誌 著 我 國 “ 四 縱 四 橫 ” 高 成 � 網 中 的 “ a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 18|||M|||產 生|||REQUIRED|||-NONE-|||0
A 28 29|||S|||紎|||REQUIRED|||-NONE-|||0
A 30 32|||S|||倔 尋|||REQUIRED|||-NONE-|||0
A 35 36|||S|||使 |||REQUIRED|||-NONE-|||0
A 48 49|||S|||成 �|||REQUIRED|||-NONE-|||0
A 53 61|||S|||a|||REQUIRED|||-NONE-|||0

S 在 半 個 世 紀 的 中 國 社 會 鉅 變 中 ， 雷 鋒 之 所 以 始 終 成 為 社 會 風 尚 的 標 杆 ， 正 在 於 他 代 表 了 我 們 心 中 最 質 樸 的 道 德 嚮 往 和 精 神 理 想 ， 而 這 樣 的 嚮 往 與 理 想 ， 可 以 跨 越 時 代 、 浸 透 人 心 。
T0-A0 a 在 半 個 世 紀 的 中 國 社 會 鉅 變 中 ， 雷 鋒 之 所 以 始 終 成 為 礻 會 標 杆 ＼ 正 在 於 他 代 表 了 我 們 心 中 最 質 樸 的 道 德 嚮 往 和 精 神 理 想 ！ 而 這 樣 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 24|||S|||礻|||REQUIRED|||-NONE-|||0
A 25 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 31|||S|||＼|||REQUIRED|||-NONE-|||0
A 55 56|||S|||！|||REQUIRED|||-NONE-|||0
A 60 78|||S|||� a|||REQUIRED|||-NONE-|||0

S 一 個 好 的 比 喻 ， 或 為 形 似 ， 或 為 神 似 ， 或 為 形 神 兼 備 ， 總 是 離 不 開 相 似 這 一 根 本 特 點 。
T0-A0 a 一 個 好 的 比 喻 ， 或 為 形 似 Ｓ 或 即 使 或 喑 神 兼 備 總 是 離 不 開 相 似 這 一 根 本 特 點 。 他 們 。 這 形 階 樣 的 滯 材 程 度 。 � 化 造 家 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 12|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 13 17|||S|||即 使|||REQUIRED|||-NONE-|||0
A 18 20|||S|||喑|||REQUIRED|||-NONE-|||0
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 37|||M|||。 他 們 。 這 形 階 樣 的 滯 材 程 度|||REQUIRED|||-NONE-|||0
A 38 38|||M|||� 化 造 家 � a|||REQUIRED|||-NONE-|||0

S 窗 是 圓 的 ， 卻 嵌 著 一 塊 六 角 形 的 玻 璃 ， 並 且 左 下 角 是 打 碎 了 ， 留 下 一 個 大 孔 隙 ， 手 可 以 隨 意 伸 進 伸 出 。 圓 窗 外 面 長 著 常 春 藤 。
T0-A0 a 窗 是 圓 的 ， 卻 嵌 著 一 塊 六 角 形 的 玻 璃 等 並 且 左 下 在 打 碎 了 旻 個 大 孔 隙 策 璲 ＼ 留 下 一 們 大 � W i s c o n s i n 隙 ！ 手 可 以 隨 意 伸 進 伸 出 。 圓 窶 外 面 長 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 17|||S|||等|||REQUIRED|||-NONE-|||0
A 21 23|||S|||在|||REQUIRED|||-NONE-|||0
A 26 27|||S|||旻 個 大 孔 隙 策 璲 ＼|||REQUIRED|||-NONE-|||0
A 30 31|||S|||們|||REQUIRED|||-NONE-|||0
A 32 33|||S|||� W i s c o n s i n|||REQUIRED|||-NONE-|||0
A 34 35|||S|||！|||REQUIRED|||-NONE-|||0
A 46 47|||S|||窶|||REQUIRED|||-NONE-|||0
A 50 55|||S|||� a|||REQUIRED|||-NONE-|||0

S 今 年 “ 十 一 “ 黃 金 週 期 間 ， 這 個 市 的 3 0 0 0 多 名 消 防 官 兵 ， 已 準 備 好 2 1 0 輛 消 防 車 ， 決 定 放 棄 休 假 ， 始 終 堅 守 在 各 自 執 勤 的 崗 位 上 。
T0-A0 a 今 年 “ 十 一 “ 黃 金 週 期 間 ， 這 個 市 的 3 0 0 0 多 名 消 防 官 兵 已 準 備 好 3 0 0 0 多 這 輛 � 感 果 閡 車 （ 決 定 放 棄 休 假 ＼ 始 終 堅 守 在 各 自 執 勤 的 崗 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 33|||S|||3 0 0|||REQUIRED|||-NONE-|||0
A 34 34|||M|||多 這|||REQUIRED|||-NONE-|||0
A 35 37|||S|||� 感 果 閡|||REQUIRED|||-NONE-|||0
A 38 39|||S|||（|||REQUIRED|||-NONE-|||0
A 45 46|||S|||＼|||REQUIRED|||-NONE-|||0
A 57 60|||S|||a|||REQUIRED|||-NONE-|||0

S 《 四 川 省 農 村 扶 貧 開 發 條 例 》 是 首 次 四 川 針 對 貧 困 人 群 制 定 的 地 方 性 法 規 ， 將 精 準 扶 貧 確 定 為 重 要 原 則 ， 從 最 貧 困 村 戶 入 手 ， 讓 老 鄉 過 上 好 日 子 。
T0-A0 a 《 四 川 省 農 村 扶 貧 開 發 條 例 》 是 準 次 四 將 精 人 群 制 定 的 地 方 性 法 規 ， 川 針 對 � S D 困 人 確 定 為 重 要 原 則 目 的 存 扶 將 0 0 0 � � 從 最 老 鄉 過 上 好 日 子 且 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||準|||REQUIRED|||-NONE-|||0
A 17 22|||S|||將 精|||REQUIRED|||-NONE-|||0
A 33 38|||S|||川 針 對 � S D 困 人|||REQUIRED|||-NONE-|||0
A 45 56|||S|||目 的 存 扶 將 0 0 0 � � 從 最|||REQUIRED|||-NONE-|||0
A 63 64|||S|||且 � a|||REQUIRED|||-NONE-|||0

S 那 一 望 無 邊 的 大 海 ， 那 洶 湧 起 伏 的 波 浪 ， 就 像 佈 滿 白 雲 的 天 空 一 樣 在 老 人 眼 前 舒 展 著 。
T0-A0 a 那 一 望 無 邊 的 大 海 ， 邂 洶 湧 起 伏 的 波 浪 波 在 0 0 0 � � 就 像 佈 滿 白 雲 的 天 空 一 樣 在 老 人 眼 前 舒 展 著 。 他 � 。 ” 前 � � 。 � � 。 成 為 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||邂|||REQUIRED|||-NONE-|||0
A 17 18|||S|||波 在 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 37 37|||M|||。 他 � 。 ” 前 � � 。 � �|||REQUIRED|||-NONE-|||0
A 38 38|||M|||成 為 � a|||REQUIRED|||-NONE-|||0

S 為 進 一 步 加 大 對 道 路 交 通 違 法 行 為 的 查 處 力 度 ， 省 公 安 廳 決 定 ， 從 即 日 起 在 全 省 範 圍 內 持 續 開 展 “ 藍 盾 ” 系 列 行 動 ， 保 持 對 道 路 交 通 的 嚴 管 嚴 控 態 勢 。
T0-A0 a 為 進 一 步 加 大 對 道 路 交 通 違 法 行 炗 的 查 處 力 度 ， 省 公 安 廳 決 定 � i e n t s 從 即 日 起 在 全 省 範 圍 內 持 續 開 展 “ 藍 盾 ” 系 列 行 動 ＼ 保 摯 對 前 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||炗|||REQUIRED|||-NONE-|||0
A 27 28|||S|||� i e n t s|||REQUIRED|||-NONE-|||0
A 50 51|||S|||＼|||REQUIRED|||-NONE-|||0
A 52 53|||S|||摯|||REQUIRED|||-NONE-|||0
A 54 66|||S|||前 a|||REQUIRED|||-NONE-|||0

S 如 果 一 個 人 只 為 自 己 工 作 ， 他 也 許 能 夠 成 功 ， 但 他 永 遠 也 不 能 成 為 完 美 無 瑕 的 人 。
T0-A0 a 如 果 一 個 人 只 為 自 己 工 作 ， 他 也 許 能 夠 成 功 但 他 永 遠 也 不 能 成 炂 完 美 無 瑕 的 人 。 。 羆 。 記 的 人 這 立 。 � 成 報 的 人 , 們 事 人 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 29|||S|||炂|||REQUIRED|||-NONE-|||0
A 33 33|||M|||的 人 。 。 羆 。 記|||REQUIRED|||-NONE-|||0
A 35 35|||M|||這 立|||REQUIRED|||-NONE-|||0
A 36 36|||M|||� 成 報 的 人 , 們 事 人 a|||REQUIRED|||-NONE-|||0

S 隨 著 可 操 縱 粒 子 數 的 增 加 ， 量 子 計 算 機 計 算 能 力 呈 指 數 增 長 ， 可 以 為 經 典 計 算 機 無 法 解 決 的 大 規 模 計 算 難 題 提 取 有 效 解 決 方 案 。
T0-A0 a 隨 著 可 操 縱 粒 子 數 的 增 加 ， 量 子 計 算 機 計 � 或 能 的 力 呈 指 數 墺 長  可 以 為 經 典 � d o m i n a t e d 箃 機 無 法 解 決 的 大 規 模 � 之 一 有 難 題 提 取 有 效 觸 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 19|||S|||� 或|||REQUIRED|||-NONE-|||0
A 20 20|||M|||的|||REQUIRED|||-NONE-|||0
A 24 25|||S|||墺|||REQUIRED|||-NONE-|||0
A 26 27|||S||||||REQUIRED|||-NONE-|||0
A 32 34|||S|||� d o m i n a t e d 箃|||REQUIRED|||-NONE-|||0
A 43 45|||S|||� 之 一 有|||REQUIRED|||-NONE-|||0
A 51 56|||S|||觸 � a|||REQUIRED|||-NONE-|||0

S 建 設 新 發 射 場 ， 是 為 了 適 應 我 國 航 天 事 業 可 持 續 發 展 戰 略 ， 滿 足 新 一 代 無 毒 、 無 汙 染 運 載 火 箭 和 新 型 航 天 器 發 射 任 務 需 求 。
T0-A0 a 建 設 新 發 射 場 ， 是 為 了 適 應 我 國 航 天 事 業 可 持 續 癠 展 戰 略 ＼ 滿 足 新 一 代 無 毒 、 無 的 現 象 染 運 載 火 箭 和 新 型 � s e c o n d a r y 天 器 癎 射 任 務 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||癠|||REQUIRED|||-NONE-|||0
A 25 26|||S|||＼|||REQUIRED|||-NONE-|||0
A 35 36|||S|||的 現 象|||REQUIRED|||-NONE-|||0
A 44 45|||S|||� s e c o n d a r y|||REQUIRED|||-NONE-|||0
A 47 48|||S|||癎|||REQUIRED|||-NONE-|||0
A 51 54|||S|||� a|||REQUIRED|||-NONE-|||0

S 素 有 “ 廬 山 第 一 景 ” 之 稱 的 石 門 澗 ， 是 廬 山 的 西 大 門 。 這 裡 一 年 四 季 泉 水 叮 咚 ， 鳥 語 花 香 , 青 松 翠 柏 ， 雲 蒸 霧 繞 。
T0-A0 a 素 有 “ 廬 山 第 一 景 ” 之 稱 的 石 門 澗 ， 一 年 四 季 泉 水 叮 咚 過 人 員 廑 局 的 西 大 門 。 這 裡 肄 是 香 , 青 松 翠 柏 ！ 雲 蒸 霧 繞 。 面 求 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 38|||S|||過 人 員 廑 局 的 西 大 門 。 這 裡 肄 是|||REQUIRED|||-NONE-|||0
A 44 45|||S|||！|||REQUIRED|||-NONE-|||0
A 49 49|||M|||。 面 求|||REQUIRED|||-NONE-|||0
A 50 50|||M|||a|||REQUIRED|||-NONE-|||0

S 儘 管 近 年 來 中 國 人 在 海 外 ， 特 別 是 非 洲 遭 遇 恐 怖 襲 擊 的 事 件 時 有 發 生 ， 但 不 少 中 國 人 內 心 ， 恐 怖 主 義 離 我 們 還 很 遙 遠 ， 大 家 的 防 恐 反 恐 意 識 還 不 強 。
T0-A0 a 儘 管 近 年 來 中 國 人 在 海 外 ， 特 別 是 非 洲 遭 遇 恐 怖 襲 擊 的 事 件 時 有 發 生 該 減 少 缼 生 義 離 我 們 還 很 遙 的 問 題 遠 ＼ 大 家 的 防 � 7 9 反 惲 意 識 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 30 33|||S|||該 減|||REQUIRED|||-NONE-|||0
A 34 43|||S|||缼 生|||REQUIRED|||-NONE-|||0
A 50 50|||M|||的 問 題|||REQUIRED|||-NONE-|||0
A 51 52|||S|||＼|||REQUIRED|||-NONE-|||0
A 56 57|||S|||� 7 9|||REQUIRED|||-NONE-|||0
A 58 59|||S|||惲|||REQUIRED|||-NONE-|||0
A 61 65|||S|||a|||REQUIRED|||-NONE-|||0

S 上 海 “ 釣 魚 執 法 ” 成 為 輿 論 關 注 的 焦 點 ， 並 遭 無 數 人 口 誅 筆 伐 。 讓 人 意 想 不 到 的 是 ， 釣 魚 執 法 成 為 某 些 人 的 “ 榜 樣 ” ， 行 政 執 法 人 員 不 但 不 以 此 自 省 ， 反 而 認 為 是 正 常 之 舉 。
T0-A0 a 上 海 “ 釣 魚 執 法 ” 成 為 輿 論 關 注 的 焦 點 ， 並 遭 無 數 人 口 誅 筆 伐 。 她 讓 人 意 想 不 到 的 是 一 系 ＼ 釣 某 些 人 的 “ 榜 樣 ” 那 麌 釣 不 但 行 政 � f u n n e l 法 人 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 28|||M|||她|||REQUIRED|||-NONE-|||0
A 36 37|||S|||一 系 ＼|||REQUIRED|||-NONE-|||0
A 38 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 58|||S|||那 麌 釣|||REQUIRED|||-NONE-|||0
A 60 76|||S|||行 政 � f u n n e l 法 人 � a|||REQUIRED|||-NONE-|||0

S 2 0 0 7 年 1 0 月 獲 得 諾 貝 爾 文 學 獎 的 多 麗 絲 · 萊 辛 是 當 代 英 國 最 重 要 的 作 家 之 一 ， 被 譽 為 繼 伍 爾 夫 之 後 最 偉 大 的 女 性 作 家 ， 曾 幾 次 獲 得 諾 貝 爾 文 學 獎 提 名 以 及 多 個 世 界 級 文 學 獎 項 ， 其 風 格 獨 特 多 變 ， 思 想 深 邃 ， 觀 點 犀 利 ， 見 解 新 穎 ， 極 具 挑 戰 性 。
T0-A0 a 2 0 0 7 年 1 0 月 獲 得 諾 貝 爾 文 學 獎 的 多 麗 絲 · 萊 辛 是 當 代 英 國 最 重 要 的 作 家 之 一 ， 被 譽 為 繼 伍 父 夫 之 後 最 偉 大 的 女 性 作 家 改 點 犀 利 ＼ 極 具 挑 戰 性 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 42 43|||S|||父|||REQUIRED|||-NONE-|||0
A 54 94|||S|||改|||REQUIRED|||-NONE-|||0
A 97 103|||S|||＼|||REQUIRED|||-NONE-|||0
A 108 109|||S|||a|||REQUIRED|||-NONE-|||0

S 《 中 國 詩 詞 大 會 》 節 目 “ 賞 中 華 詩 詞 、 尋 文 化 基 因 、 品 生 活 之 美 ” 為 基 本 宗 旨 ， 力 求 通 過 對 詩 詞 知 識 的 比 拼 及 賞 析 ， 帶 動 全 民 重 溫 那 些 曾 經 學 過 的 古 詩 詞 ， 感 受 詩 詞 之 美 。
T0-A0 a 帶 動 全 民 重 溫 那 些 曾 經 學 過 的 古 詩 詞 、 尋 文 化 基 因 、 品 生 活 之 美 ” 為 及 他 旨 ， 力 求 通 過 對 � c h e c k p o i n t 詉 知 識 的 比 拼 及 賞 析 部 這 些 對 件 � a
A 0 14|||S|||a 帶 動 全 民 重 溫 那 些 曾 經 學 過 的 古|||REQUIRED|||-NONE-|||0
A 30 33|||S|||及 他|||REQUIRED|||-NONE-|||0
A 40 42|||S|||� c h e c k p o i n t 詉|||REQUIRED|||-NONE-|||0
A 50 58|||S|||部 這|||REQUIRED|||-NONE-|||0
A 59 75|||S|||對 件 � a|||REQUIRED|||-NONE-|||0

S 看 完 那 部 電 視 劇 後 ， 除 了 熒 屏 上 活 躍 著 的 那 些 人 物 給 我 留 下 的 印 象 之 外 ， 我 彷 彿 還 感 到 了 一 個 沒 有 出 場 的 人 物 的 任 務 ， 那 就 是 作 者 自 己 。
T0-A0 a 看 完 那 部 電 視 劇 後 ， 除 了 熒 屏 上 活 躍 著 的 陣 些 人 物 給 我 留 下 的 印 象 之 外 ＼ 我 彷 彿 還 感 到 了 一 個 沒 有 出 場 的 人 牲 的 任 務 Ｓ 邂 就 是 作 者 自 己 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 19|||S|||陣|||REQUIRED|||-NONE-|||0
A 31 32|||S|||＼|||REQUIRED|||-NONE-|||0
A 47 48|||S|||牲|||REQUIRED|||-NONE-|||0
A 51 53|||S|||Ｓ 邂|||REQUIRED|||-NONE-|||0
A 60 60|||M|||a|||REQUIRED|||-NONE-|||0

S 實 行 政 府 採 購 ， 目 的 是 為 了 降 低 成 本 ， 提 高 財 政 資 金 使 用 效 率 ， 然 而 近 年 來 發 生 的 一 系 列 政 府 採 購 腐 敗 案 ， 使 人 們 對 這 項 制 度 的 期 望 值 大 打 折 扣 。
T0-A0 a 實 行 政 府 採 購 ， 目 的 是 為 了 降 低 成 本 這 項 制 度 的 期 望 值 大 打 折 扣 對 然 而 近 年 來 發 生 的 一 系 列 提 高 財 放 資 金 使 用 效 率 ＼ 腐 敗 案  使 人 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 28|||S|||這 項 制 度 的 期 望 值 大 打 折 扣 對|||REQUIRED|||-NONE-|||0
A 39 43|||S|||提 高 財 放 資 金 使 用 效 率 ＼|||REQUIRED|||-NONE-|||0
A 46 47|||S||||||REQUIRED|||-NONE-|||0
A 49 64|||S|||a|||REQUIRED|||-NONE-|||0

S 初 始 階 段 ， 由 於 對 灘 海 地 區 的 地 質 條 件 整 體 認 識 存 在 誤 區 ， 導 致 了 勘 探 隊 多 次 與 遇 到 的 油 層 擦 肩 而 過 。
T0-A0 a 初 始 階 段 ， 由 於 對 灘 海 地 區 的 地 質 條 件 整 體 認 識 存 在 誤 區 這 些 樣 的  導 致 了 勘 探 隊 多 次 與 遇 到 的 油 層 擦 肩 而 過 。 件 油 。 � 種 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||這 些 樣 的 |||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 件 油|||REQUIRED|||-NONE-|||0
A 45 45|||M|||� 種 a|||REQUIRED|||-NONE-|||0

S 任 憑 他 跑 到 天 涯 海 角 ， 你 們 也 要 把 他 找 回 來 。
T0-A0 a 任 憑 他 跑 到 天 涯 海 角 ， 你 們 也 要 把 他 找 回 來 。 他 。 解 受 。 任 帞 了 抉 他 。 成 枑 回 受 � � 我 � 。 � 前 � � 。 � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||。 他 。 解 受 。 任 帞 了 抉 他 。 成 枑 回 受 � � 我 � 。 � 前 � � 。 � �|||REQUIRED|||-NONE-|||0
A 20 20|||M|||a|||REQUIRED|||-NONE-|||0

S 為 控 制 運 輸 過 程 中 的 二 次 汙 染 ， 美 化 垃 圾 運 輸 車 車 容 車 貌 ， 蘇 州 環 衛 管 理 部 門 近 期 正 在 對 所 有 終 端 垃 圾 處 理 場 進 行 密 封 改 造 。
T0-A0 a 為 控 制 運 輸 過 程 中 的 二 次 汙 染 ， 美 化 垃 圾 夠 出 蘇 州 環 衛 管 理 部 門 近 期 正 在 對 所 有 終 端 墾 圾 處 理 場 進 行 密 封 改 造 。 群 化 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 26|||S|||夠 出|||REQUIRED|||-NONE-|||0
A 43 44|||S|||墾|||REQUIRED|||-NONE-|||0
A 54 54|||M|||。 群 化|||REQUIRED|||-NONE-|||0
A 55 55|||M|||a|||REQUIRED|||-NONE-|||0

S 國 家 稅 務 總 局 日 前 頒 佈 的 《 個 人 所 得 稅 管 理 辦 法 》 在 列 舉 今 後 個 稅 徵 收 重 點 的 高 收 入 群 體 時 ， 引 人 注 目 地 提 出 了 “ 個 人 投 資 者 ” 這 一 概 念 。
T0-A0 a 國 家 稅 務 總 局 日 前 頒 佈 的 《 個 人 所 得 � 2 1 管 理 辦 法 》 在 列 舉 今 後 的 收 入 群 體 時 ， 引 人 注 目 地 提 出 了 “ 倔 人 投 資 者 ” 這 一 概 念 。 解 決 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 17|||S|||� 2 1|||REQUIRED|||-NONE-|||0
A 27 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 51|||S|||倔|||REQUIRED|||-NONE-|||0
A 61 61|||M|||解 決 a|||REQUIRED|||-NONE-|||0

S 廬 山 西 海 風 景 區 圍 繞 加 快 發 展 和 環 境 保 護 兩 大 主 題 ， 立 足 新 起 點 謀 求 新 發 展 ， 推 動 景 區 從 “ 觀 光 型 ” 向 “ 休 閒 型 ” ， 努 力 打 造 “ 國 內 一 流 、 世 界 知 名 ” 的 旅 遊 目 的 地 。
T0-A0 a 廬 山 西 海 風 景 區 圍 繞 加 快 發 展 和 環 境 保 護 兩 大 主 題 ， 立 足 新 起 點 謀 求 新 癠 局 ＼ � 推 動 晻 區 從 “ 觀 光 型 ” 向 “ 休 閒 垑 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 34|||S|||癠 局 ＼ �|||REQUIRED|||-NONE-|||0
A 36 37|||S|||晻|||REQUIRED|||-NONE-|||0
A 48 73|||S|||垑 � a|||REQUIRED|||-NONE-|||0

S 在 很 多 人 印 象 中 ， 眼 鏡 是 從 國 外 傳 入 的 “ 舶 來 品 ” 。 1 9 7 2 年 ， 江 蘇 邗 江 甘 泉 二 號 漢 墓 出 土 了 一 枚 水 晶 放 大 鏡 ， 經 鑑 定 ， 屬 於 東 漢 後 期 ， 中 國 人 已 在 享 受 眼 鏡 之 益 了 。
T0-A0 a 在 很 多 人 印 象 中 ， 眼 鏡 是 從 國 外 傳 入 的 “ 舶 來 品 ” 。 1 9 7 2 年 ＼ 江 蘇 邗 汞 甘 泉 二 號 漢 墓 出 土 了 一 枚 水 晶 放 大 鏚 ！ 經 鑑 定  屬 於 東 攏 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 29|||S|||＼|||REQUIRED|||-NONE-|||0
A 32 33|||S|||汞|||REQUIRED|||-NONE-|||0
A 48 50|||S|||鏚 ！|||REQUIRED|||-NONE-|||0
A 53 54|||S||||||REQUIRED|||-NONE-|||0
A 57 74|||S|||攏 � a|||REQUIRED|||-NONE-|||0

S 大 家 知 道 電 子 垃 圾 汙 染 致 癌 率 很 高 ， 但 為 什 麼 至 今 有 關 部 門 對 這 種 隨 意 傾 倒 電 子 垃 圾 的 現 象 仍 然 沒 有 引 起 高 度 重 視 並 採 取 有 效 的 治 理 措 施 呢 ？
T0-A0 a 大 來 說 知 道 電 子 垃 圾 汙 染 致 癌 率 很 高 ， 但 為 什 麼 至 今 有 關 部 門 對 這 種 隨 意 傾 倒 裻 子 現 象 仍 然 沒 有 引 起 高 度 重 視 並 採 取 有 效 的 治 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 1 2|||S|||來 說|||REQUIRED|||-NONE-|||0
A 33 34|||S|||裻|||REQUIRED|||-NONE-|||0
A 35 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 62|||S|||a|||REQUIRED|||-NONE-|||0

S 市 場 標 稱 功 能 性 食 品 的 商 品 ， 貼 上 各 種 “ 排 毒 養 顏 ” “ 斷 糖 控 脂 ” “ 抗 糖 拒 氧 ” “ 助 眠 美 肌 ” 後 ， 成 為 年 輕 人 追 捧 的 網 紅 食 品 。
T0-A0 a 市 場 標 稱 的 商 品 ， 貼 上 各 種 “ 排 毒 養 顏 ” “ 斷 糖 控 脂 ” � 抗 糀 拒 氧 ” 的 助 眠 美 肌 ” 後 “ 年 輕 人 追 捧 的 網 紅 食 的 肉 繫 到 哳 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 29 30|||S|||�|||REQUIRED|||-NONE-|||0
A 31 32|||S|||糀|||REQUIRED|||-NONE-|||0
A 35 36|||S|||的|||REQUIRED|||-NONE-|||0
A 42 45|||S|||“|||REQUIRED|||-NONE-|||0
A 54 56|||S|||的 肉 繫 到 哳 � a|||REQUIRED|||-NONE-|||0

S 馨 園 社 區 居 委 會 在 展 示 的 普 法 板 報 中 ， 用 通 俗 易 懂 的 語 言 剖 析 了 生 動 典 型 的 案 例 現 實 ， 讓 讀 者 在 輕 鬆 的 閱 讀 中 領 略 到 法 律 精 神 的 獨 特 魅 力 。
T0-A0 a 馨 園 社 區 居 委 會 在 展 示 的 普 法 板 報 中 ， 用 通 俗 易 懂 的 語 言 剖 析 了 生 動 典 型 的 現 實 案 例 與 會 ！ 讓 引 者 在 輕 鬆 的 閱 讀 中 領 略 到 法 律 精 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 37|||W|||現 實 案 例|||REQUIRED|||-NONE-|||0
A 37 38|||S|||與 會 ！|||REQUIRED|||-NONE-|||0
A 39 40|||S|||引|||REQUIRED|||-NONE-|||0
A 54 61|||S|||a|||REQUIRED|||-NONE-|||0

S 成 功 的 實 質 ， 並 不 是 戰 勝 別 人 ， 而 在 於 戰 勝 自 己 ， “ 欲 勝 人 者 先 自 勝 ” 。 只 有 戰 勝 自 己 的 人 ， 才 是 偉 大 的 勝 利 者 、 成 功 者 。 一 個 不 認 真 開 發 自 己 的 潛 能 ， 不 把 功 夫 放 在 自 己 身 上 的 人 ， 早 晚 是 要 失 敗 的 。
T0-A0 a 成 功 的 實 質 ， 並 不 是 戰 勝 別 人 既 我 勝 自 己 那 麼 在 於 “ 欲 勝 人 者 先 自 勝 ” 。 只 有 戺 勝 … … � � � 醒 � 己 的 人 ＼ 才 是 偉 大 的 勝 為 者 、 成 夠 者 。 一 個 不 認 真 開 發 � G o o g l e � 巆 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 18|||S|||既 我|||REQUIRED|||-NONE-|||0
A 21 22|||S|||那 麼 在 於|||REQUIRED|||-NONE-|||0
A 34 35|||S|||戺|||REQUIRED|||-NONE-|||0
A 36 37|||S|||… … � � � 醒 �|||REQUIRED|||-NONE-|||0
A 40 41|||S|||＼|||REQUIRED|||-NONE-|||0
A 47 48|||S|||為|||REQUIRED|||-NONE-|||0
A 51 52|||S|||夠|||REQUIRED|||-NONE-|||0
A 61 77|||S|||� G o o g l e � 巆|||REQUIRED|||-NONE-|||0
A 78 88|||S|||� a|||REQUIRED|||-NONE-|||0

S 那 裡 有 一 座 教 堂 。 鏤 花 的 玻 璃 折 射 著 從 窗 外 透 進 來 的 亞 熱 帶 的 陽 光 ， 那 陽 光 也 幻 成 了 七 彩 的 虹 霓 。
T0-A0 a 那 裡 有 一 座 教 堂 。 鏤 花 的 玻 璃 折 射 著 從 窗 外 透 進 來 的 亞 熱 帶 的 陽 光 讓 ， 邂 陽 � 也 幻 成 了 七 彩 的 虹 霓 。 。 。 虀 前 了 葉 需 , 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 29|||M|||讓|||REQUIRED|||-NONE-|||0
A 30 31|||S|||邂|||REQUIRED|||-NONE-|||0
A 32 33|||S|||�|||REQUIRED|||-NONE-|||0
A 42 42|||M|||。 。 。 虀 前 了 葉 需 ,|||REQUIRED|||-NONE-|||0
A 43 43|||M|||a|||REQUIRED|||-NONE-|||0

S “ 互 聯 網 + ” 本 身 是 開 放 的 產 物 ， 生 物 鏈 和 產 業 鏈 開 放 ， 技 術 和 資 源 共 享 ， 激 發 了 人 們 創 新 創 業 的 激 情 ， 催 生 了 互 聯 網 經 濟 現 象 的 出 現 。
T0-A0 a “ 互 聯 網 + ” 本 身 是 開 放 的 產 物 ， 生 物 鏈 和 產 業 酈 開 的 解 決  技 術 咁 資 源 共 享 旨 或 了 人 們 創 新 創 拭 的 激 情 ＼ 催 生 了 互 … … � � 1 具 濟 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||酈|||REQUIRED|||-NONE-|||0
A 23 25|||S|||的 解 決 |||REQUIRED|||-NONE-|||0
A 27 28|||S|||咁|||REQUIRED|||-NONE-|||0
A 32 35|||S|||旨 或|||REQUIRED|||-NONE-|||0
A 41 42|||S|||拭|||REQUIRED|||-NONE-|||0
A 45 46|||S|||＼|||REQUIRED|||-NONE-|||0
A 50 53|||S|||… … � � 1 具|||REQUIRED|||-NONE-|||0
A 54 60|||S|||� a|||REQUIRED|||-NONE-|||0

S 基 層 幹 部 應 該 嚴 格 按 照 上 級 要 求 ， 杜 絕 懶 政 惰 政 的 情 況 ， 否 則 的 話 ， 不 僅 民 生 得 不 到 保 障 ， 自 己 也 會 因 此 斷 了 政 治 生 涯 。
T0-A0 a 基 層 幹 部 應 該 嚴 格 按 照 上 級 要 求 ， 杜 絕 懶 政 惰 政 的 情 況 其 他 們  不 僅 民 生 得 不 到 保 障 定 出 況 0 0 0 � � 自 己 也 會 因 此 斷 了 放 治 生 涯 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 30|||S|||其 他 們 |||REQUIRED|||-NONE-|||0
A 39 40|||S|||定 出 況 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 48 49|||S|||放|||REQUIRED|||-NONE-|||0
A 53 53|||M|||� a|||REQUIRED|||-NONE-|||0

S 黨 員 幹 部 在 私 下 時 、 細 微 處 做 到 慎 獨 慎 微 ， 始 終 心 存 敬 畏 。 增 強 政 治 定 力 、 道 德 定 力 、 紀 律 定 力 ， 不 放 縱 、 不 越 軌 、 不 逾 矩 ， 體 現 了 自 律 境 界 的 高 低 。
T0-A0 a 黨 員 幹 部 在 私 下 時 、 細 微 處 做 到 慎 獨 慀 微 ， 始 終 心 存 敬 畏 。 增 強 政 治 定 力 、 道 德 定 四 、 羀 律 定 的 現 象 力 ＼ 不 放 縱 、 不 越 軌 、 不 逾 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 17|||S|||慀|||REQUIRED|||-NONE-|||0
A 36 37|||S|||四|||REQUIRED|||-NONE-|||0
A 38 39|||S|||羀|||REQUIRED|||-NONE-|||0
A 41 41|||M|||的 現 象|||REQUIRED|||-NONE-|||0
A 42 43|||S|||＼|||REQUIRED|||-NONE-|||0
A 53 66|||S|||� a|||REQUIRED|||-NONE-|||0

S 以 “ 八 榮 八 恥 ” 為 具 體 內 容 的 社 會 主 義 榮 辱 觀 ， 為 我 國 公 民 道 德 建 設 樹 起 了 新 的 標 杆 ， 將 對 思 想 道 德 建 設 產 生 積 極 影 響 。
T0-A0 a 以 “ 八 榮 八 在 恥 ” 為 具 體 內 容 的 社 會 主 義 ， 發 我 國 公 民 道 德 建 設 樹 起 了 新 的 標 杆 這 模 式 人 員 ＼ � 將 對 思 想 道 容 象 產 生 積 極 影 響 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 5 5|||M|||在|||REQUIRED|||-NONE-|||0
A 17 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 22|||S|||發|||REQUIRED|||-NONE-|||0
A 37 38|||S|||這 模 式 人 員 ＼ �|||REQUIRED|||-NONE-|||0
A 43 46|||S|||容 象|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 《 長 城 》 作 為 張 藝 謀 的 第 一 部 全 英 文 作 品 ， 故 事 通 俗 易 懂 ， 場 面 震 撼 宏 大 ， 這 是 張 藝 謀 首 次 與 好 萊 塢 在 形 式 上 的 握 手 。
T0-A0 a 《 長 城 》 作 為 張 藝 謀 的 第 一 部 全 英 文 作 品 ， 故 事 通 俗 易 懂 對 面 震 撼 宏 大 笀 首 次 與 好 萊 塢 在 形 式 上 的 握 手 。 晍 場 � 他 。 政 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 27|||S|||對|||REQUIRED|||-NONE-|||0
A 32 38|||S|||笀|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 晍 場 � 他|||REQUIRED|||-NONE-|||0
A 52 52|||M|||政 � a|||REQUIRED|||-NONE-|||0

S 喀 什 的 “ 老 城 角 落 ” 咖 啡 店 承 載 著 這 對 年 輕 夫 婦 的 夢 想 ， 在 政 府 對 其 文 化 品 牌 的 打 造 下 ， 讓 咖 啡 店 成 為 人 們 對 古 城 的 一 個 記 憶 ， 成 為 一 個 個 “ 移 動 ” 的 喀 什 ， 到 更 多 的 地 方 落 戶 ， 把 喀 什 味 道 傳 遞 給 世 界 各 地 。
T0-A0 a 喀 什 的 “ 老 城 角 落 ” 咖 啡 店 承 載 著 這 對 年 輕 夫 婦 的 夢 想 ， 在 政 府 對 其 文 化 品 牌 的 打 造 下 為 人 們 對 古 誟 � 的 一 個 記 憶 ＼ 成 爐 一 剋 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 38 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 50|||S|||誟 �|||REQUIRED|||-NONE-|||0
A 55 56|||S|||＼|||REQUIRED|||-NONE-|||0
A 57 58|||S|||爐|||REQUIRED|||-NONE-|||0
A 59 91|||S|||剋 � a|||REQUIRED|||-NONE-|||0

S 中 國 女 科 幻 作 家 郝 景 芳 憑 藉 其 《 北 京 摺 疊 》 ， 獲 得 第 7 4 屆 雨 果 獎 。 這 是 繼 2 0 1 5 年 劉 慈 欣 憑 《 三 體 》 獲 獎 之 後 ， 中 國 科 幻 作 家 再 次 獲 得 這 一 殊 榮 。
T0-A0 a 中 國 女 科 幻 作 家 郝 景 芳 憑 藉 其 《 北 京 摺 疊 》 這 種 情 況 ， 獲 得 第 7 4 屆 雨 果 獎 。 這 是 繼 2 0 1 5 年 劉 慈 欣 憻 《 三 體 》 獩 獈 行 之 後 一 殊 榮 這 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||這 種 情 況|||REQUIRED|||-NONE-|||0
A 41 42|||S|||憻|||REQUIRED|||-NONE-|||0
A 46 48|||S|||獩 獈 行|||REQUIRED|||-NONE-|||0
A 50 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 65 66|||S|||這 � a|||REQUIRED|||-NONE-|||0

S 電 影 《 長 津 湖 》 以 抗 美 援 朝 戰 爭 長 津 湖 之 戰 為 背 景 ， 講 述 志 願 軍 連 隊 在 極 度 嚴 酷 的 環 境 下 堅 守 陣 地 ， 奮 勇 殺 敵 。
T0-A0 a 嚴 酷 的 電 影 《 長 津 湖 》 以 抗 美 援 朝 戰 爭 駟 � T O � � t a b l e s � 之 戰 的 為 背 景 ， 講 述 志 願 軍 連 隊 在 極 度 陣 地 步 伐 的 環 境 下 堅 守 陀 地 （ 奮 勇 � a
A 0 0|||M|||a 嚴 酷 的|||REQUIRED|||-NONE-|||0
A 14 17|||S|||駟 � T O � � t a b l e s �|||REQUIRED|||-NONE-|||0
A 19 19|||M|||的|||REQUIRED|||-NONE-|||0
A 33 35|||S|||陣 地 步 伐|||REQUIRED|||-NONE-|||0
A 41 42|||S|||陀|||REQUIRED|||-NONE-|||0
A 43 44|||S|||（|||REQUIRED|||-NONE-|||0
A 46 49|||S|||� a|||REQUIRED|||-NONE-|||0

S 現 在 商 店 裡 出 售 的 一 些 兒 童 玩 具 含 有 甲 醛 等 有 害 物 質 ， 家 長 在 購 買 時 切 忌 不 要 一 味 貪 圖 便 宜 ， 以 免 孩 子 的 健 康 受 到 影 響 。
T0-A0 a 現 在 商 店 裡 出 售 的 一 些 兒 童 玩 具 含 有 甲 醛 等 有 害 物 質 ， 家 長 在 購 買 時 切 忌 不 要 一 味 貪 圖 便 宜 使 孩 子 的 健 康 受 到 影 響 。 以 場 求 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 40 43|||S|||使|||REQUIRED|||-NONE-|||0
A 53 53|||M|||以 場 求 � a|||REQUIRED|||-NONE-|||0

S 氣 候 變 化 是 當 今 全 球 面 臨 的 重 大 挑 戰 。 拯 救 地 球 家 園 ， 遏 制 氣 候 變 暖 ， 是 全 人 類 共 同 的 使 命 ， 每 個 國 家 和 民 族 ， 每 個 企 業 和 個 人 ， 都 應 當 積 極 地 行 動 起 來 。
T0-A0 a 氣 候 變 化 是 當 今 全 球 面 臨 的 重 大 挑 戰 。 拯 救 地 球 家 園 ， 遏 制 氣 認 � 帶 來 自 的 暖 積 極 地 行 動 起 消 息 活 動 偵 , ＼ 是 全 人 類 共 同 的 使 命  � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 29|||S|||認 � 帶 來 自 的|||REQUIRED|||-NONE-|||0
A 30 31|||S|||積 極 地 行 動 起 消 息 活 動 偵 , ＼|||REQUIRED|||-NONE-|||0
A 40 68|||S||| � a|||REQUIRED|||-NONE-|||0

S 作 為 當 地 老 百 姓 最 喜 愛 的 藝 術 形 式 之 一 的 張 家 界 陽 戲 藝 術 劇 團 在 區 脫 貧 攻 堅 指 揮 部 的 指 導 與 合 作 下 ， 組 織 了 “ 戲 曲 進 萬 村 ” 精 準 扶 貧 巡 迴 演 出 。
T0-A0 a 作 為 當 地 老 百 姓 最 喜 愛 的 藝 術 形 式 之 一 的 張 家 界 陽 戲 在 區 脫 貧 攻 堅 指 揮 部 的 理 區 家 與 合 作 下 ， 組 織 了 “ 戲 曲 進 萬 村 ” 精 準 扶 選 擇 前 者 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 39|||S|||理 區 家|||REQUIRED|||-NONE-|||0
A 57 63|||S|||選 擇 前 者 a|||REQUIRED|||-NONE-|||0

S 目 前 ， 集 市 上 出 現 了 少 數 人 欺 行 霸 市 、 哄 抬 物 價 、 甚 至 毆 打 工 商 管 理 人 員 ， 這 嚴 重 損 害 了 廣 大 群 眾 的 切 身 利 益 ， 因 此 ， 整 頓 集 市 秩 序 是 當 務 之 急 。
T0-A0 a 目 前 ， 集 市 上 出 現 了 少 數 人 欺 行 霸 市 、 哄 抬 物 價 、 甚 至 毆 打 工 商 管 理 人 的 觀 點 員  這 嚴 重 損 害 了 廣 大 群 眾 的 切 身 利 益 ！ 造 此 ＼ � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 31|||M|||的 觀 點|||REQUIRED|||-NONE-|||0
A 32 33|||S||||||REQUIRED|||-NONE-|||0
A 48 50|||S|||！ 造|||REQUIRED|||-NONE-|||0
A 51 64|||S|||＼ � a|||REQUIRED|||-NONE-|||0

S 幾 千 年 的 祭 祀 傳 統 ， 牽 動 著 中 國 人 一 種 最 隱 秘 而 質 樸 的 情 感 ， 一 頭 繫 著 對 親 人 的 思 念 ， 一 頭 連 著 對 未 來 的 祈 福 和 期 盼 。
T0-A0 a 幾 千 年 的 祭 祀 傳 統 ， 牽 動 著 中 國 人 一 種 最 隱 秘 而 質 樸 的 情 感 一 頭 繫 葺 對 親 人 的 思 念 旨 成 為 ＼ 一 鷺 連 葑 對 未 來 的 羈 福 和 期 盼 。 。 。 , a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 31|||S|||葺|||REQUIRED|||-NONE-|||0
A 37 38|||S|||旨 成 為 ＼|||REQUIRED|||-NONE-|||0
A 39 40|||S|||鷺|||REQUIRED|||-NONE-|||0
A 41 42|||S|||葑|||REQUIRED|||-NONE-|||0
A 46 47|||S|||羈|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 。|||REQUIRED|||-NONE-|||0
A 52 52|||M|||, a|||REQUIRED|||-NONE-|||0

S 《 中 國 城 市 競 爭 力 報 告 》 指 出 ， 覆 蓋 上 海 、 江 蘇 、 浙 江 、 安 徽 四 省 市 4 0 個 城 市 的 “ 超 級 經 濟 區 ” 有 望 使 中 國 區 域 經 濟 格 局 發 生 重 大 變 化 。
T0-A0 a 不 但 《 中 國 城 市 競 爭 力 報 告 》 指 出 ， 覆 蓋 上 海 、 江 蘇 、 浙 憟 、 安 徽 四 省 市 4 0 個 倎 帎 的 “ 超 級 經 濟 區 ” 有 望 使 中 團 區 域 綶 � 這 局 發 生 重 大 � a
A 0 0|||M|||a 不 但|||REQUIRED|||-NONE-|||0
A 23 24|||S|||憟|||REQUIRED|||-NONE-|||0
A 33 35|||S|||倎 帎|||REQUIRED|||-NONE-|||0
A 47 48|||S|||團|||REQUIRED|||-NONE-|||0
A 50 53|||S|||綶 � 這|||REQUIRED|||-NONE-|||0
A 58 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 景 物 描 寫 首 先 要 抓 住 景 物 本 身 的 特 點 ， 儘 管 要 區 別 物 種 的 差 別 ， 還 要 注 意 地 域 和 時 令 的 不 同 ， 在 此 基 礎 上 抓 住 細 節 描 寫 。
T0-A0 a 景 物 描 寫 首 先 要 抓 住 晚 物 本 身 的 特 點 在 ， 不 同 儘 管 要 區 別 物 種 的 差 別  還 要 注 意 地 域 和 時 令 的 新 毀 寫 。 模 式 的 措 施 色 住 細 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||晚|||REQUIRED|||-NONE-|||0
A 16 16|||M|||在|||REQUIRED|||-NONE-|||0
A 17 17|||M|||不 同|||REQUIRED|||-NONE-|||0
A 27 28|||S||||||REQUIRED|||-NONE-|||0
A 38 47|||S|||新 毀 寫 。 模 式 的 措 施 色|||REQUIRED|||-NONE-|||0
A 49 53|||S|||a|||REQUIRED|||-NONE-|||0

S 《 咬 文 嚼 字 》 及 時 指 出 春 晚 文 字 錯 誤 ， 能 少 讓 其 對 觀 眾 產 生 誤 導 ， 這 不 僅 是 對 全 國 觀 眾 負 責 ， 更 是 對 春 晚 負 責 。
T0-A0 a 《 咬 文 嚼 字 》 及 時 指 出 春 晚 文 字 錯 誤 ， 能 少 讓 其 對 觀 眾 產 生 誤 導 《 而 是 對 全 國 表 達 授 眾 負 的 態 度 責 0 0 0 � � 更 是 春 惙 � 貸 的 消 息 貄 。 晀 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 32|||S|||《 而|||REQUIRED|||-NONE-|||0
A 36 37|||S|||表 達 授|||REQUIRED|||-NONE-|||0
A 39 39|||M|||的 態 度|||REQUIRED|||-NONE-|||0
A 40 41|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 48|||S|||惙 � 貸 的 消 息 貄|||REQUIRED|||-NONE-|||0
A 49 49|||M|||晀 a|||REQUIRED|||-NONE-|||0

S “ 呼 格 吉 勒 圖 案 ” 的 平 反 ， 顯 示 了 政 府 部 門 徹 底 治 理 因 特 殊 歷 史 時 期 帶 來 的 冤 假 錯 案 問 題 以 及 施 行 依 法 治 國 的 決 心 。
T0-A0 a “ 呼 格 吉 勒 圖 案 ” 的 平 反 ， 顯 示 了 政 府 部 門 徹 底 治 理 因 特 殊 歷 史 時 期 帶 來 的 冤 假 錯 暈 問 題 以 及 施 行 依 法 枻 國 的 決 心 。 樣 毀 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 36 37|||S|||暈|||REQUIRED|||-NONE-|||0
A 45 46|||S|||枻|||REQUIRED|||-NONE-|||0
A 51 51|||M|||樣 毀 a|||REQUIRED|||-NONE-|||0

S 根 據 相 關 調 查 數 據 顯 示 ， 超 六 成 受 訪 民 眾 羨 慕 公 務 員 ， 而 六 成 受 訪 公 務 員 有 過 辭 職 念 頭 。
T0-A0 a 根 據 相 關 調 查 數 據 顯 示 ， 超 六 成 受 訪 民 眾 羨 慕 公 務 員 這 樣 的 情 況 哚  而 六 C o u n t r y � 口 引 兾 務 誓 � 有 過 辭 職 念 頭 。 。 。 � � 念 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 24|||S|||這 樣 的 情 況 哚 |||REQUIRED|||-NONE-|||0
A 26 30|||S|||C o u n t r y � 口 引 兾|||REQUIRED|||-NONE-|||0
A 31 32|||S|||誓 �|||REQUIRED|||-NONE-|||0
A 38 38|||M|||。 。 。 � � 念 �|||REQUIRED|||-NONE-|||0
A 39 39|||M|||a|||REQUIRED|||-NONE-|||0

S 最 近 幾 年 ， 我 省 科 協 走 協 商 、 協 調 、 協 作 之 路 ， 團 結 、 動 員 、 發 揮 科 技 工 作 者 的 獨 特 作 用 ， 開 展 了 一 系 列 活 動 ， 有 效 提 高 了 人 民 的 科 學 素 養 。
T0-A0 a 最 近 幾 年 ， 我 省 科 協 走 協 商 、 協 調 、 協 作 之 路 ＋ 團 結 、 動 員 、 發 揮 秀 技 工 作 者 的 獨 特 作 用 （ 開 展 了 一 系 列 活 動 ＼ 有 效 提 高 了 人 民 的 秋 學 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||＋|||REQUIRED|||-NONE-|||0
A 29 30|||S|||秀|||REQUIRED|||-NONE-|||0
A 39 40|||S|||（|||REQUIRED|||-NONE-|||0
A 48 49|||S|||＼|||REQUIRED|||-NONE-|||0
A 57 58|||S|||秋|||REQUIRED|||-NONE-|||0
A 59 62|||S|||a|||REQUIRED|||-NONE-|||0

S 2 0 1 2 年 3 月 2 8 日 ， 國 務 院 總 理 溫 家 寶 主 持 召 開 國 務 院 第 七 次 全 體 會 議 ， 決 定 任 命 梁 振 英 為 香 港 特 別 行 政 區 第 四 任 行 政 長 官 。 將 於 2 0 1 2 年 7 月 1 日 就 職 。
T0-A0 a 2 0 1 2 年 3 月 2 8 日 ， 國 務 院 總 理 溫 家 寶 主 持 召 開 國 全 體 會 議 的 第 七 次 講 港 特 別 行 決 定 任 命 梁 振 英 為 香 遊 特 的 別 甌 政 區 笠 四 任 行 的 現 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 26|||S|||全 體 會 議 的|||REQUIRED|||-NONE-|||0
A 29 34|||S|||講 港 特 別 行|||REQUIRED|||-NONE-|||0
A 43 44|||S|||遊|||REQUIRED|||-NONE-|||0
A 45 45|||M|||的|||REQUIRED|||-NONE-|||0
A 46 47|||S|||甌|||REQUIRED|||-NONE-|||0
A 49 50|||S|||笠|||REQUIRED|||-NONE-|||0
A 53 71|||S|||的 現 a|||REQUIRED|||-NONE-|||0

S 我 的 這 位 那 時 不 相 識 而 且 恐 怕 永 遠 不 會 相 識 的 朋 友 的 熱 烈 的 握 手 和 熱 情 的 告 別 話 ， 使 我 的 心 情 久 久 不 能 平 靜 。
T0-A0 a 不 相 識 而 且 恐 怕 永 遠 不 會 朋 友 的 熱 烈 的 握 手 和 熘 情 的 告 別 話 ， 使 我 的 心 情 久 也 不 能 平 靜 。 那 時 會 的 會 友 他 � 。 ‐ � 平 � � 。 a
A 0 6|||S|||a|||REQUIRED|||-NONE-|||0
A 17 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 29 30|||S|||熘|||REQUIRED|||-NONE-|||0
A 42 43|||S|||也|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 那 時 會 的 會 友 他 � 。 ‐ � 平 � �|||REQUIRED|||-NONE-|||0
A 48 48|||M|||a|||REQUIRED|||-NONE-|||0

S 進 入 秦 嶺 ， 映 入 眼 簾 的 是 一 個 色 彩 斑 斕 的 世 界 ， 漫 山 遍 野 點 綴 著 火 紅 的 楓 葉 ， 蔚 為 壯 觀 ， 這 是 一 幅 充 滿 詩 情 畫 意 的 絕 美 畫 卷 。
T0-A0 a 進 入 秦 嶺 ， 映 入 眼 簾 的 是 一 個 色 彩 斑 斕 的 世 界 且 況 界 打 紅 的 楓 葉 漫 山 遍 野 點 綴 著 火 紕 的 提 高 度 況 宷 。 嶓 這 是 一 幅 充 滿 詩 情 畫 意 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||界 且 況|||REQUIRED|||-NONE-|||0
A 20 21|||S|||打 紅 的 楓 葉|||REQUIRED|||-NONE-|||0
A 29 30|||S|||紕|||REQUIRED|||-NONE-|||0
A 31 39|||S|||提 高 度 況 宷 。 嶓|||REQUIRED|||-NONE-|||0
A 50 55|||S|||� a|||REQUIRED|||-NONE-|||0
T0-A1 a 進 入 秦 嶺 ， 映 入 眼 簾 的 是 一 個 色 彩 斑 斕 的 世 界 且 況 界 打 紅 的 楓 葉 漫 山 遍 野 點 綴 著 火 紕 的 提 高 度 況 宷 。 嶓 這 是 一 幅 充 滿 詩 情 畫 意 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||且 況 界 打 紅 的 楓 葉|||REQUIRED|||-NONE-|||0
A 29 30|||S|||紕|||REQUIRED|||-NONE-|||0
A 31 39|||S|||提 高 度 況 宷 。 嶓|||REQUIRED|||-NONE-|||0
A 50 55|||S|||� a|||REQUIRED|||-NONE-|||0

S 中 央 綠 軸 公 園 是 我 市 新 的 代 表 性 公 園 ， 主 打 密 林 、 廣 場 、 水 、 文 化 等 元 素 ， 凝 聚 著 提 升 城 市 品 位 ， 承 載 著 激 活 城 市 中 軸 線 的 使 命 。
T0-A0 a 中 央 綠 軸 公 園 是 我 市 新 的 代 表 性 公 的 能 力 園 ， 主 打 密 林 、 廣 場 、 水 、 文 化 等 元 素 為 由 凝 聚 著 提 升 城 市 品 位 0 0 0 � � 承 載 艗 激 活 � 2 1 市 中 軸 線 的 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 15|||M|||的 能 力|||REQUIRED|||-NONE-|||0
A 32 33|||S|||為 由|||REQUIRED|||-NONE-|||0
A 42 43|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 45 46|||S|||艗|||REQUIRED|||-NONE-|||0
A 48 49|||S|||� 2 1|||REQUIRED|||-NONE-|||0
A 54 57|||S|||a|||REQUIRED|||-NONE-|||0

S 在 信 息 化 高 速 發 展 的 今 天 ， 構 築 數 字 化 的 生 活 平 臺 ， 需 要 一 種 強 有 力 的 介 質 與 高 科 技 生 活 相 接 ， 這 種 介 質 就 是 網 絡 接 入 和 支 持 平 臺 。
T0-A0 a 在 信 息 化 高 速 發 展 的 今 天 ， 構 築 數 字 化 的 生 活 平 臺 和 種 強 有 力 的 介 質 與 高 科 技 生 潻 相 接 ＼ � 這 網 絡 動 就 是 造 成 持 真 入 入 咁 支 挌 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 26|||S|||和|||REQUIRED|||-NONE-|||0
A 38 39|||S|||潻|||REQUIRED|||-NONE-|||0
A 41 42|||S|||＼ �|||REQUIRED|||-NONE-|||0
A 43 46|||S|||網 絡 動|||REQUIRED|||-NONE-|||0
A 48 51|||S|||造 成 持 真|||REQUIRED|||-NONE-|||0
A 52 53|||S|||入 咁|||REQUIRED|||-NONE-|||0
A 54 58|||S|||挌 � a|||REQUIRED|||-NONE-|||0

S 美 國 鳳 凰 號 火 星 探 測 器 在 火 星 表 面 北 極 地 區 成 功 著 陸 ， 它 將 對 火 星 開 展 為 期 三 個 月 的 探 測 工 作 ， 通 過 取 樣 研 究 ， 以 瞭 解 那 裡 的 環 境 是 否 適 合 原 始 生 命 生 存 。
T0-A0 a 美 國 鳳 凰 號 火 星 探 測 器 在 火 的 星 表 面 北 極 地 區 成 功 著 陸 ， 它 將 對 火 之 � 開 展 為 期 三 個 月 雖 然 的 開 量 工 作 步 樣 問 題 工 群 期 究 “ 法 究 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 12|||M|||的|||REQUIRED|||-NONE-|||0
A 28 29|||S|||之 �|||REQUIRED|||-NONE-|||0
A 36 36|||M|||雖 然|||REQUIRED|||-NONE-|||0
A 37 39|||S|||開 量|||REQUIRED|||-NONE-|||0
A 41 45|||S|||步|||REQUIRED|||-NONE-|||0
A 46 68|||S|||問 題 工 群 期 究 “ 法 究 � a|||REQUIRED|||-NONE-|||0

S 如 今 ， 梁 戈 亮 已 經 回 國 ， 現 就 任 於 北 大 醫 學 部 體 育 教 授 ， 繼 續 從 事 著 他 所 喜 愛 的 乒 乓 球 事 業 。
T0-A0 a 梁 戈 亮 已 經 回 國 ， 現 就 任 於 北 大 醫 學 部 體 育 教 授 部 分 繼 續 從 事 著 他 所 喜 愛 的 乒 乓 球 事 業 。 種 能 否 任 。 市 今 事 他 的 愛 。 a
A 0 3|||S|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||部 分|||REQUIRED|||-NONE-|||0
A 40 40|||M|||。 種 能 否 任 。 市 今 事 他 的 愛|||REQUIRED|||-NONE-|||0
A 41 41|||M|||a|||REQUIRED|||-NONE-|||0

S 近 年 來 ， 社 會 各 界 傳 承 和 弘 揚 中 華 優 秀 傳 統 文 化 的 熱 情 越 來 越 高 漲 ， 古 籍 整 理 成 果 ， 文 史 類 圖 書 暢 銷 ， 傳 統 文 化 類 節 目 熱 播 。
T0-A0 a 近 年 來 ， 社 會 各 界 傳 承 和 弘 揚 中 華 優 秀 傳 統 文 化 的 熱 情 越 䬆 趲 高 漲 ＼ 古 籍 整 理 成 果 � D P 文 史 類 圖 書 暢 銷 ＠ 傳 家 絉 文 絆 文 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 27|||S|||䬆 趲|||REQUIRED|||-NONE-|||0
A 29 30|||S|||＼|||REQUIRED|||-NONE-|||0
A 36 37|||S|||� D P|||REQUIRED|||-NONE-|||0
A 44 45|||S|||＠|||REQUIRED|||-NONE-|||0
A 46 47|||S|||家 絉|||REQUIRED|||-NONE-|||0
A 48 55|||S|||絆 文 a|||REQUIRED|||-NONE-|||0

S 《 朗 讀 者 》 用 最 真 摯 的 訪 談 展 現 了 最 平 實 的 情 感 ， 用 最 經 典 的 文 本 體 現 了 最 感 人 的 閱 讀 ， 廣 泛 獲 得 了 好 評 。
T0-A0 a 《 朗 讀 者 》 用 最 真 摯 的 訪 談 展 現 了 最 平 實 的 情 感 ， 最 經 典 的 文 本 體 所 改 善 的 最 感 人 的 閱 … … � � ＼ 廣 泛 獲 得 了 好 評 。 問 題 了 他 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 32|||S|||所 改 善 的|||REQUIRED|||-NONE-|||0
A 37 39|||S|||… … � � ＼|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 問 題 了 他|||REQUIRED|||-NONE-|||0
A 47 47|||M|||a|||REQUIRED|||-NONE-|||0

S 實 行 全 民 免 費 醫 療 制 度 的 陝 西 省 神 木 縣 並 非 名 人 故 里 和 一 國 首 府 的 經 歷 ， 卻 是 名 副 其 實 的 中 國 最 牛 縣 。
T0-A0 a 實 行 全 民 免 費 醫 療 制 度 的 陝 西 省 神 木 縣 並 非 名 人 故 里 和 一 國 首 府 的 經 歷 ， 卻 是 名 副 其 實 的 中 國 最 牛 縊 。 他 師 的 � 名 最 。 帍 要 階 段 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 43 44|||S|||縊 。 他 師 的 � 名 最|||REQUIRED|||-NONE-|||0
A 45 45|||M|||帍 要 階 段 a|||REQUIRED|||-NONE-|||0

S 目 前 ， 文 化 產 業 已 經 深 入 人 文 精 神 領 域 ， 許 多 消 費 者 不 僅 日 益 注 重 體 驗 、 審 美 與 情 感 共 鳴 ， 而 且 注 重 自 己 購 買 的 產 品 的 使 用 功 能 。
T0-A0 a 目 前 ， 文 化 產 業 已 經 深 入 人 文 精 神 領 域 目 益 注 重 體 驗 、 審 美 與 情 感 共 鳴 所 本 許 多 消 費 者 不 僅 日 自 己 購 買 的 產 品 的 使 用 功 能 。 樘 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 26|||S|||目|||REQUIRED|||-NONE-|||0
A 39 44|||S|||所 本 許 多 消 費 者 不 僅 日|||REQUIRED|||-NONE-|||0
A 57 57|||M|||樘 � a|||REQUIRED|||-NONE-|||0

S 這 次 歌 王 的 告 別 演 出 將 是 一 場 頂 級 的 藝 術 盛 典 ， 老 帕 已 經 做 好 了 最 後 一 次 在 中 國 觀 眾 面 前 秀 出 他 無 與 倫 比 的 高 音 的 準 備 。
T0-A0 a 這 次 歌 王 的 告 別 演 出 將 是 一 場 頂 級 的 藝 術 盛 典 ， 老 帕 已 經 做 好 了 中 國 觀 眾 面 前 秀 出 他 無 與 倫 比 的 高 音 的 準 備 。 他 接 反 � 低 出 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||。 他 接 反 � 低 出|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 在 新 形 勢 下 ， 我 們 應 該 樹 立 新 的 文 化 發 展 觀 ， 推 進 和 挖 掘 文 化 體 制 創 新 和 特 色 文 化 內 涵 ， 著 力 開 發 富 有 時 代 精 神 和 四 川 特 色 的 文 化 產 品 。
T0-A0 a 在 新 形 勢 下 ， 我 們 應 該 樹 立 新 的 文 化 發 展 觀 部 制 創 新 和 推 進 文 產 挖 掘 特 色 涵 使 新 琢 著 力 開 � ‼ 富 有 時 代 精 神 � i e n t s 四 川 特 … … � � 的 其 � 深 進 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S|||部 制 創 新 和|||REQUIRED|||-NONE-|||0
A 22 23|||S|||文 產|||REQUIRED|||-NONE-|||0
A 25 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 39|||S|||使 新 琢|||REQUIRED|||-NONE-|||0
A 42 43|||S|||� ‼|||REQUIRED|||-NONE-|||0
A 49 50|||S|||� i e n t s|||REQUIRED|||-NONE-|||0
A 53 54|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 55 60|||S|||其 � 深 進 a|||REQUIRED|||-NONE-|||0

S 不 管 物 質 生 活 得 到 多 麼 大 的 改 善 ， 世 風 開 放 到 何 等 程 度 ， 過 嚴 謹 自 律 的 生 活 都 是 十 分 重 要 的 。
T0-A0 a 嚴 謹 自 律 的 生 活 都 是 十 分 重 要 的 。 放 到 何 等 程 度 ， 世 風 開 改 善 世 管 物 質 生 澻 得 到 多 麼 大 的 提 高 度 。 � 十 。 � 。 � � 度 � 孁 的 � 都 。 a
A 0 4|||S|||a 嚴 謹 自 律 的|||REQUIRED|||-NONE-|||0
A 6 11|||S|||都 是 十 分 重 要|||REQUIRED|||-NONE-|||0
A 12 18|||S|||。|||REQUIRED|||-NONE-|||0
A 25 35|||S|||世 風 開 改 善 世 管 物 質 生 澻 得 到 多 麼 大 的 提 高 度 。 �|||REQUIRED|||-NONE-|||0
A 36 39|||S|||。 � 。 � � 度 � 孁|||REQUIRED|||-NONE-|||0
A 40 40|||M|||� 都|||REQUIRED|||-NONE-|||0
A 41 41|||M|||a|||REQUIRED|||-NONE-|||0

S “ 推 動 科 學 發 展 ， 促 進 社 會 和 諧 ” 是 黨 的 十 七 大 的 主 題 ， 它 向 世 界 表 達 了 中 國 人 民 對 內 致 力 於 構 建 和 諧 社 會 ， 對 外 努 力 努 力 建 設 和 平 繁 榮 的 美 好 世 界 。
T0-A0 a “ 推 動 科 學 發 展 ， 促 進 社 會 和 諧 ” 是 黨 的 十 七 大 的 主 題 為 了 中 國 人 民 對 內 致 力 於 構 建 咁 � S D 礻 會 ＼ 它 向 世 界 表 達 了 努 力 繁 榮 的 美 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 31|||S|||為|||REQUIRED|||-NONE-|||0
A 43 46|||S|||咁 � S D 礻|||REQUIRED|||-NONE-|||0
A 47 52|||S|||＼ 它 向 世 界 表 達 了|||REQUIRED|||-NONE-|||0
A 54 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 62 66|||S|||� a|||REQUIRED|||-NONE-|||0

S 琵 琶 女 的 演 奏 技 藝 爐 火 純 青 ， 琵 琶 樂 音 有 催 人 淚 下 的 魅 力 ， 這 與 她 複 雜 的 生 活 經 歷 密 切 相 關 。
T0-A0 a 琵 琶 女 的 演 奏 技 藝 爐 火 純 青 ， 琵 中 � 樂 音 有 催 人 淚 下 的 魅 力 還 是 這 與 她 複 雜 的 生 活 經 歷 密 切 相 關 。 樂 任 。 與 個 有 紤 歷 密 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||中 �|||REQUIRED|||-NONE-|||0
A 25 26|||S|||還 是|||REQUIRED|||-NONE-|||0
A 40 40|||M|||。 樂 任 。 與 個 有 紤 歷 密 。|||REQUIRED|||-NONE-|||0
A 41 41|||M|||a|||REQUIRED|||-NONE-|||0

S 無 論 什 麼 人 ， 一 旦 成 為 猛 人 ， 他 身 邊 總 會 有 若 干 人 等 ， 立 即 將 他 包 圍 起 來 。 結 果 怎 樣 呢 ？ 是 這 猛 人 逐 漸 變 得 昏 庸 ， 有 近 乎 傀 儡 的 趨 勢 。
T0-A0 a 無 論 什 麼 人 邊 總 會 有 若 干 人 等 ， 立 即 將 將 他 包 圍 起 來 。 結 果 怎 樣 呢 ？ 是 這 猛 人 逐 漸 變 得 昏 庸 還 是 人 生 的 趨 勢 。 � 儡 注 了 庸 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 26|||M|||將|||REQUIRED|||-NONE-|||0
A 49 55|||S|||還 是 人 生|||REQUIRED|||-NONE-|||0
A 59 59|||M|||� 儡 注 了 庸 � a|||REQUIRED|||-NONE-|||0

S 我 國 首 座 自 主 設 計 、 研 發 、 建 造 的 深 水 半 潛 式 鑽 井 平 臺 9 8 1 ， 在 我 國 南 海 海 域 正 式 開 鑽 ， 標 誌 著 我 國 海 洋 石 油 工 業 深 水 戰 略 邁 出 了 實 質 性 步 伐 。
T0-A0 a 我 國 首 座 自 主 設 計 、 研 發 、 建 造 的 深 水 半 潛 式 鑽 井 平 臺 9 8 1 ， 在 我 否 成 國 南 海 海 域 正 式 開 麼 ＼ 標 誌 洋 石 油 工 業 淉 水 戰 略 邁 出 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 30 30|||M|||否 成|||REQUIRED|||-NONE-|||0
A 38 40|||S|||麼 ＼|||REQUIRED|||-NONE-|||0
A 42 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 52|||S|||淉|||REQUIRED|||-NONE-|||0
A 57 64|||S|||a|||REQUIRED|||-NONE-|||0

S 閱 讀 《 逍 遙 遊 》 ， 我 們 無 不 被 莊 子 極 其 豐 富 的 想 象 力 所 折 服 ， 沉 浸 在 莊 子 所 創 造 的 奇 幻 世 界 當 中 。
T0-A0 a 閱 讀 《 逍 遙 遊 》 ， 我 們 無 不 被 莊 子 極 其 豐 富 的 想 象 力 所 折 服 這 種 時 代 服 沉 浸 在 菊 子 所 創 造 的 奇 幻 世 界 當 中 。 。 � 造 � � 中 � � 化 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||這 種 時 代 服|||REQUIRED|||-NONE-|||0
A 30 31|||S|||菊|||REQUIRED|||-NONE-|||0
A 42 42|||M|||。|||REQUIRED|||-NONE-|||0
A 43 43|||M|||� 造 � � 中 � � 化 a|||REQUIRED|||-NONE-|||0

S 羅 馬 尼 亞 人 類 學 者 、 宗 教 史 學 者 埃 裡 阿 德 在 他 的 名 為 《 永 恆 回 返 的 神 話 》 的 書 裡 ， 認 為 世 上 從 有 人 類 以 來 ， 多 半 的 人 都 覺 得 循 環 時 間 更 令 人 安 慰 ， 而 將 它 緊 抱 不 放 ； 這 樣 ， 過 去 也 是 未 來 ， 沒 有 真 正 的 “ 歷 史 ” 可 言 ， 死 心 塌 地 地 承 認 再 生 和 更 新 。
T0-A0 a 羅 馬 尼 亞 人 類 學 者 、 宗 教 史 學 是 名 為 《 永 恆 回 返 的 神 話 》 的 書 裡 ， 多 半 的 人 都 覺 得 循 環 時 間 更 令 人 安 慰 ＼ 而 將 它 緊 抱 不 放 ； 這 樣 群 顡  a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 21|||S|||是|||REQUIRED|||-NONE-|||0
A 35 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 63 64|||S|||＼|||REQUIRED|||-NONE-|||0
A 74 107|||S|||群 顡  a|||REQUIRED|||-NONE-|||0

S 蓋 尼 爾 氏 病 是 一 種 驟 髮 旋 轉 性 眩 暈 並 伴 有 耳 鳴 、 噁 心 等 症 狀 的 疾 病 ， 常 因 過 度 勞 累 、 精 神 緊 張 而 誘 發 。
T0-A0 a 蓋 尼 爾 氏 病 是 一 種 驟 髮 旋 轉 性 眩 暈 並 伴 有 耳 鳴 、 噁 心 等 症 狀 ， 常 因 過 度 勞 累 、 精 神 緊 張 而 誘 發 。 降 低 � 。 � 要 晼 。 風 癝 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 降 低 � 。 � 要 晼|||REQUIRED|||-NONE-|||0
A 45 45|||M|||風 癝 a|||REQUIRED|||-NONE-|||0

S 有 過 工 作 經 驗 的 人 都 知 道 ， 起 薪 不 是 最 重 要 的 ， 一 個 人 在 人 力 資 源 市 場 上 的 真 正 價 值 ， 往 往 要 逐 漸 經 受 幾 年 考 驗 之 後 才 會 體 現 出 來 。
T0-A0 a 有 過 工 作 經 驗 的 人 都 知 道 ， 起 薪 不 是 最 重 要 的 為 一 個 人 在 人 力 資 源 市 場 上 的 真 正 價 值 這 種 現 出 來 該 有 往 要 逐 兩 � 之 後 才 會 體 到 在 。 漸 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||為|||REQUIRED|||-NONE-|||0
A 37 39|||S|||這 種 現 出 來 該 有|||REQUIRED|||-NONE-|||0
A 42 49|||S|||兩 �|||REQUIRED|||-NONE-|||0
A 54 57|||S|||到 在|||REQUIRED|||-NONE-|||0
A 58 58|||M|||漸 � a|||REQUIRED|||-NONE-|||0

S 工 商 資 本 下 鄉 ， 應 該 帶 動 農 民 而 不 是 代 替 農 民 ， 把 “ 老 闆 ” 與 “ 老 鄉 ” 的 優 勢 結 合 走 來 ， 讓 農 民 通 過 土 地 等 資 源 獲 得 應 有 利 益 。
T0-A0 a 工 商 資 本 下 鄉 優 勢 ， 應 該 帶 動 農 民 而 不 是 代 替 輾 民 結 合 走 的 把 “ 老 闆 ” 與 ” 老 顉 ” 的 儳 勢 絉 來 ！ 讓 轡 民 通 過 土 地 等 而 源 獲 得 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 6|||M|||優 勢|||REQUIRED|||-NONE-|||0
A 18 19|||S|||輾|||REQUIRED|||-NONE-|||0
A 20 21|||S|||結 合 走 的|||REQUIRED|||-NONE-|||0
A 27 28|||S|||”|||REQUIRED|||-NONE-|||0
A 29 30|||S|||顉|||REQUIRED|||-NONE-|||0
A 32 33|||S|||儳|||REQUIRED|||-NONE-|||0
A 34 37|||S|||絉|||REQUIRED|||-NONE-|||0
A 38 39|||S|||！|||REQUIRED|||-NONE-|||0
A 40 41|||S|||轡|||REQUIRED|||-NONE-|||0
A 47 48|||S|||而|||REQUIRED|||-NONE-|||0
A 51 56|||S|||a|||REQUIRED|||-NONE-|||0

S 據 研 究 預 測 ， 由 於 草 原 面 積 的 增 加 ， 我 國 鼠 疫 的 面 積 將 增 大 4 0 % 左 右 ， 受 威 脅 的 人 口 也 會 相 應 增 加 。
T0-A0 a 據 研 究 預 測 ， 由 於 草 原 面 積 的 增 加 我 國 鼠 疫 了 將 墲 大 4 0 % 左 右 他 的  受 威 脅 的 人 口 也 會 相 應 墥 加 。 種 加 。 � 堔 會 口 � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 23|||S|||了|||REQUIRED|||-NONE-|||0
A 24 25|||S|||墲|||REQUIRED|||-NONE-|||0
A 31 32|||S|||他 的 |||REQUIRED|||-NONE-|||0
A 42 43|||S|||墥 加 。 種|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 � 堔 會 口 � �|||REQUIRED|||-NONE-|||0
A 45 45|||M|||a|||REQUIRED|||-NONE-|||0

S 專 家 一 致 認 為 ， 2 0 0 7 年 我 國 經 濟 的 發 展 將 會 在 2 0 0 6 年 的 基 礎 上 保 持 平 衡 發 展 的 態 勢 ， 不 會 出 現 所 謂 增 長 的 “ 拐 點 ” 。
T0-A0 a 專 家 一 致 認 為 ， 2 0 0 7 年 不 會 我 國 經 濟 的 發 展 將 會 在 2 0 0 6 年 的 基 礎 上 保 持 平 衡 癎 局 的 態 勢 ＼ 出 現 所 謂 增 長 的 “ 拐 點 ” 。 拻 鞭 ” 。 “ a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 12|||M|||不 會|||REQUIRED|||-NONE-|||0
A 35 37|||S|||癎 局|||REQUIRED|||-NONE-|||0
A 40 43|||S|||＼|||REQUIRED|||-NONE-|||0
A 53 53|||M|||” 。 拻 鞭|||REQUIRED|||-NONE-|||0
A 55 55|||M|||“ a|||REQUIRED|||-NONE-|||0

S 軍 工 企 業 與 地 方 企 業 合 作 ， 發 揮 各 自 優 勢 ， 共 同 生 產 和 研 製 了 高 質 量 的 民 用 產 品 。
T0-A0 a 軍 工 企 業 與 地 提 出 企 ， 發 揮 各 自 優 勢 機 政 等 共 同 生 產 和 研 製 了 高 質 量 的 民 用 產 的 能 力 品 。 報 這 了 的 用 為 本 材 了 , 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 11|||S|||提 出 企|||REQUIRED|||-NONE-|||0
A 18 19|||S|||機 政 等|||REQUIRED|||-NONE-|||0
A 34 34|||M|||的 能 力|||REQUIRED|||-NONE-|||0
A 35 35|||M|||。 報 這 了 的 用 為 本 材 了 ,|||REQUIRED|||-NONE-|||0
A 36 36|||M|||a|||REQUIRED|||-NONE-|||0

S 《 快 遞 業 發 展 “ 十 三 五 ” 規 劃 》 提 出 ， 到 2 0 2 0 年 基 本 建 成 普 惠 城 鄉 、 技 術 先 進 、 服 務 優 質 、 安 全 高 效 、 綠 色 節 能 的 快 遞 服 務 體 系 ， 形 成 覆 蓋 全 國 、 聯 通 國 際 間 的 服 務 網 絡 。
T0-A0 a 《 快 遞 業 發 展 “ 十 三 五 ” 規 劃 》 提 出 ， 到 2 0 2 0 年 基 本 建 成 普 惠 城 鄉 、 技 術 先 進 、 服 務 優 質 、 安 全 高 效 、 綠 色 節 能 的 聯 通 國 際 間 政 系 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 52 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 71 77|||S|||政 系 � a|||REQUIRED|||-NONE-|||0

S 兩 會 代 表 們 期 盼 國 家 醫 藥 管 理 局 儘 快 制 定 措 施 ， 儘 量 降 低 藥 品 的 價 格 和 流 通 環 節 ， 讓 老 百 姓 看 得 起 病 ， 更 好 地 解 決 老 百 姓 看 病 難 的 問 題 。
T0-A0 a 兩 會 代 表 們 期 盼 國 家 醫 藥 管 理 局 儘 快 制 定 措 施 ， 不 低 儴 量 降 流 通 環 節 和 價 格 減 少 品 的 場 好 地 解 決 老 百 姓 看 病 難 的 問 題 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 24|||S|||不|||REQUIRED|||-NONE-|||0
A 25 31|||S|||儴 量 降|||REQUIRED|||-NONE-|||0
A 35 46|||S|||和 價 格 減 少 品 的 場|||REQUIRED|||-NONE-|||0
A 60 60|||M|||� a|||REQUIRED|||-NONE-|||0

S 據 廣 鐵 集 團 最 新 消 息 ， 受 颱 風 “ 天 鴿 ” 影 響 下 ， 廣 鐵 集 團 決 定 自 8 月 2 3 日 5 時 起 ， 對 管 內 部 分 線 路 採 取 列 車 停 運 措 施 。
T0-A0 a 定 據 廣 鐵 集 團 最 新 消 息 ， 受 颱 風 “ 天 鴿 ” 影 響 下 ！ 受 線 路 採 對 管 內 部 分 決 定 自 8 月 2 3 日 5 時 起 此 措 施 。 施 的 列 車 停 運 。 運 � a
A 0 0|||M|||a 定|||REQUIRED|||-NONE-|||0
A 20 25|||S|||！ 受 線 路 採 對 管 內 部 分|||REQUIRED|||-NONE-|||0
A 36 46|||S|||此 措 施 。 施 的|||REQUIRED|||-NONE-|||0
A 50 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 53|||M|||運 � a|||REQUIRED|||-NONE-|||0

S 媒 體 的 價 值 在 於 運 用 真 實 、 客 觀 的 新 聞 信 息 ， 推 動 各 種 文 明 在 相 互 交 流 、 包 容 、 借 鑑 中 共 同 提 高 ， 全 面 促 進 人 類 的 進 步 和 社 會 的 發 展 。
T0-A0 a 媒 體 的 價 值 在 於 運 用 真 實 、 客 觀 的 新 聞 信 息 ， 發 推 動 各 種 文 明 在 相 互 交 流 、 包 容 、 借 鑑 中 共 同 提 高 （ 全 面 促 進 人 類 的 進 步 和 社 會 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 20|||M|||發|||REQUIRED|||-NONE-|||0
A 42 43|||S|||（|||REQUIRED|||-NONE-|||0
A 56 59|||S|||� a|||REQUIRED|||-NONE-|||0

S 延 長 售 票 期 的 新 舉 措 有 力 的 打 擊 了 “ 黃 牛 ” ， 方 便 了 鐵 路 部 門 的 統 籌 調 配 ， 加 深 了 乘 客 的 購 票 乘 車 體 驗 ， 深 受 廣 大 乘 客 所 擁 護 。
T0-A0 a 延 長 售 票 期 的 新 舉 措 有 力 的 打 擊 了 “ 黃 牛 ” ， 方 便 了 鐵 路 部 門 的 統 籌 調 它 等 配 深 受 廣 大 乘 客 所 擁 護 。 該 模 式 驗  加 客 的 購 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 31|||M|||它 等|||REQUIRED|||-NONE-|||0
A 32 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 56 56|||M|||該 模 式 驗  加 客 的 購 � a|||REQUIRED|||-NONE-|||0

S 由 於 國 家 科 技 部 、 上 海 市 政 府 和 中 科 院 的 支 持 ， 使 上 海 藥 物 所 牽 頭 建 立 了 我 國 唯 一 的 國 家 新 藥 篩 選 中 心 ， 在 分 子 、 細 胞 水 平 上 建 立 了 l 0 0 多 種 高 通 量 篩 選 模 型 。
T0-A0 a 由 於 國 家 科 技 部 、 上 海 市 政 府 和 中 秋 院 的 支 持 ， 使 上 的 海 藥 物 所 牽 頭 建 立 了 我 國 唯 一 的 國 所 題 家 新 … … � � 篩 選 中 心 對 ＼ 在 分 子 、 細 胞 水 平 上 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||秋|||REQUIRED|||-NONE-|||0
A 23 23|||M|||的|||REQUIRED|||-NONE-|||0
A 38 38|||M|||所 題|||REQUIRED|||-NONE-|||0
A 40 41|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 45 46|||S|||對 ＼|||REQUIRED|||-NONE-|||0
A 55 71|||S|||� a|||REQUIRED|||-NONE-|||0

S 第 六 屆 “ 中 原 杯 ” 全 國 文 學 作 品 大 獎 賽 的 參 賽 者 大 多 是 以 中 學 師 生 為 主 。
T0-A0 a 第 六 屆 “ 中 原 杯 ” 全 國 文 學 作 品 大 獎 賽 的 參 ， 者 大 多 是 以 中 學 師 生 。 他 主 ” � � 中 � 氨 。 � 以 。 � 。 , 。 � 。 “ 了 這 為 主 。 . 師 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S|||，|||REQUIRED|||-NONE-|||0
A 29 29|||M|||。 他 主 ” � � 中 � 氨 。 � 以 。 � 。 , 。 � 。 “ 了 這|||REQUIRED|||-NONE-|||0
A 32 32|||M|||. 師 � a|||REQUIRED|||-NONE-|||0

S 語 文 味 是 以 激 發 學 生 學 習 語 文 的 興 趣 、 提 高 學 生 的 語 文 素 養 、 提 升 學 生 的 人 生 品 位 為 宗 旨 ， 使 其 體 驗 到 的 詩 意 美 感 和 自 由 境 界 。
T0-A0 a 語 文 味 是 以 激 發 學 生 學 習 語 兇 的 興 趣 、 提 高 學 � 的 課 文 素 養 、 攐 升 學 的 人 生 品 位 為 宗 旨 ， 使 其 體 驗 到 的 詩 意 美 感 和 自 由 境 界 。 晍 低 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||兇|||REQUIRED|||-NONE-|||0
A 20 21|||S|||�|||REQUIRED|||-NONE-|||0
A 22 23|||S|||課|||REQUIRED|||-NONE-|||0
A 27 28|||S|||攐|||REQUIRED|||-NONE-|||0
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||。 晍 低|||REQUIRED|||-NONE-|||0
A 56 56|||M|||a|||REQUIRED|||-NONE-|||0

S 在 C B A 第 四 輪 比 賽 中 ， 四 川 品 勝 男 籃 在 哈 里 斯 傷 退 、 新 外 援 仍 未 到 崗 的 情 況 下 ， 老 將 劉 煒 獨 得 3 1 分 ， 帶 領 四 川 隊 擊 敗 江 蘇 同 曦 男 籃 。
T0-A0 a 在 C B A 第 四 輪 比 賽 中 ， 四 川 品 勝 男 籃 在 哈 里 斯 傷 退 、 新 外 援 仍 未 到 崗 的 情 況 下 為 老 將 劉 煒 獨 得 3 1 分 0 0 0 � � 帶 領 四 孝 隊 擊 敗 江 蘇 同 曦 男 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 36|||S|||為|||REQUIRED|||-NONE-|||0
A 45 46|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 49 50|||S|||孝|||REQUIRED|||-NONE-|||0
A 58 60|||S|||a|||REQUIRED|||-NONE-|||0

S 為 了 畢 業 致 辭 ， 校 長 們 也 是 拼 了 ， 年 年 挖 空 心 思 ， 最 後 就 難 免 落 入 重 形 式 不 重 內 容 ， 玩 弄 詞 藻 ， 虛 偽 矯 情 。 對 此 ， 有 人 提 出 了 大 學 校 長 應 少 玩 詞 弄 字 ， 多 抽 出 時 間 上 上 課 的 批 評 。
T0-A0 a 為 了 畢 業 致 辭 旼 � 校 長 們 也 是 拼 了 ， 年 年 挖 空 心 思 一 系 分 所 思 漲  最 後 就 難 免 落 入 重 形 式 不 重 內 容 這 玩 弄 詞 藻 0 0 0 � � 虛 偽 矯 俗 套 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 7|||S|||旼 �|||REQUIRED|||-NONE-|||0
A 20 20|||M|||思 一 系 分 所|||REQUIRED|||-NONE-|||0
A 21 22|||S|||漲 |||REQUIRED|||-NONE-|||0
A 36 37|||S|||這|||REQUIRED|||-NONE-|||0
A 41 42|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 45 78|||S|||俗 套 a|||REQUIRED|||-NONE-|||0

S 由 於 古 籍 善 本 頁 數 繁 多 ， 出 於 保 護 文 物 的 需 要 ， 使 觀 眾 只 能 隔 著 玻 璃 櫃 觀 看 由 布 展 人 員 事 先 翻 好 的 一 兩 頁 ， 不 能 隨 意 翻 閱 瀏 覽 。
T0-A0 a 由 於 古 籍 善 本 頁 數 繁 多 ， 出 於 保 護 文 物 的 需 要 使 觀 眾 只 能 隔 著 玻 璃 櫃 制 由 布 展 人 員 事 先 翻 好 的 一 兩 降 低 閱 瀏 覽 。 於 � 意 羻 閱 半 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 33|||S|||制|||REQUIRED|||-NONE-|||0
A 45 50|||S|||降 低 閱 瀏 覽 。 於 �|||REQUIRED|||-NONE-|||0
A 51 52|||S|||羻|||REQUIRED|||-NONE-|||0
A 53 55|||S|||半|||REQUIRED|||-NONE-|||0
A 56 56|||M|||a|||REQUIRED|||-NONE-|||0

S 伴 隨 著 末 代 港 督 的 離 去 ， 這 座 古 典 風 格 的 白 色 建 築 在 歷 經 一 個 多 世 紀 的 風 雨 後 ， 新 的 旗 幟 將 飄 揚 在 香 港 上 空 。
T0-A0 a 伴 隨 著 末 代 港 督 的 離 去 ， 這 座 古 典 風 格 的 白 色 建 築 在 歷 經 一 個 多 世 紀 的 是 否 雨 後 它 新 的 旗 幟 將 飄 揚 在 香 游 上 空 。 種 � 的 穩 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 32|||S|||是 否|||REQUIRED|||-NONE-|||0
A 34 35|||S|||它|||REQUIRED|||-NONE-|||0
A 44 45|||S|||游|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 種 � 的 穩|||REQUIRED|||-NONE-|||0
A 48 48|||M|||a|||REQUIRED|||-NONE-|||0

S 北 京 慶 豐 包 子 鋪 由 於 習 近 平 主 席 一 次 偶 然 的 光 顧 ， 一 時 間 聲 名 鵲 起 ， 吸 引 了 眾 多 慕 名 而 來 的 食 客 到 來 ， 老 店 迎 來 了 新 發 展 。
T0-A0 a 北 京 慶 豐 包 子 鋪 由 於 習 近 平 主 席 一 次 偶 然 的 光 顧 ， 一 時 間 聲 名 鵲 起 ＼ 吸 引 了 眾 多 慕 名 而 來 的 食 客 到 的 情 況 止 � � � 使 � 發 展 。 他 們 了 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||＼|||REQUIRED|||-NONE-|||0
A 43 51|||S|||的 情 況 止 � � � 使 �|||REQUIRED|||-NONE-|||0
A 54 54|||M|||他 們 了 a|||REQUIRED|||-NONE-|||0

S 社 會 的 進 步 和 物 質 文 明 的 發 展 ， 先 進 文 化 對 城 市 社 會 經 濟 發 展 的 支 撐 力 和 促 進 作 用 將 越 來 超 大 。
T0-A0 a 社 會 的 進 步 和 物 質 文 明 的 發 展 ， 先 進 文 化 對 城 市 礤 會 經 濟 用 將 越 來 超 大 。 支 撐 力 促 進 作 。 用 對 事 情 。 “ � � � 大 礮 會 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||礤|||REQUIRED|||-NONE-|||0
A 25 28|||S|||用 將 越 來 超 大 。|||REQUIRED|||-NONE-|||0
A 31 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 35|||M|||。|||REQUIRED|||-NONE-|||0
A 36 40|||S|||對 事 情 。 “ � � �|||REQUIRED|||-NONE-|||0
A 41 42|||S|||礮 會 a|||REQUIRED|||-NONE-|||0

S 改 革 開 放 搞 活 了 經 濟 ， 農 貿 市 場 的 貨 物 琳 琅 滿 目 ， 除 各 種 應 時 的 新 鮮 蔬 菜 外 ， 還 有 肉 類 、 水 產 品 、 魚 、 蝦 及 各 種 調 味 品 。
T0-A0 a 改 革 開 放 搞 活 了 經 濟 ， 農 貿 市 場 的 貨 物 琳 琅 滿 目 抒 發 時 的 新 鮮 蔬 菜 外  還 有 肉 類 、 水 產 品 、 魚 、 蝦 及 各 種 調 味 哚 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 26|||S|||抒 發|||REQUIRED|||-NONE-|||0
A 33 34|||S||||||REQUIRED|||-NONE-|||0
A 51 52|||S|||哚 。|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 京 津 城 際 鐵 路 開 通 後 ， 京 津 兩 地 居 民 上 午 1 1 時 前 交 寄 中 國 郵 政 文 件 類 快 遞 件 ， 搭 乘 進 京 城 際 列 車 ， 當 天 下 午 6 時 前 就 能 送 到 收 件 人 手 上 。
T0-A0 a 京 津 城 際 鐵 路 開 通 後 ， 下 午 6 時 前 交 寄 中 國 郵 政 文 件 類 快 遞 件 建 設  搭 乘 進 京 埋 際 列 車 Ｓ 當 天 事 危 � 民 上 午 1 1 時 量 交 就 能 送 到 收 件 人 手 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 17|||S|||下|||REQUIRED|||-NONE-|||0
A 18 20|||S|||6|||REQUIRED|||-NONE-|||0
A 34 35|||S|||建 設 |||REQUIRED|||-NONE-|||0
A 39 40|||S|||埋|||REQUIRED|||-NONE-|||0
A 43 44|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 46 47|||S|||事 危 � 民 上|||REQUIRED|||-NONE-|||0
A 48 49|||S|||1 1|||REQUIRED|||-NONE-|||0
A 50 51|||S|||量 交|||REQUIRED|||-NONE-|||0
A 59 61|||S|||a|||REQUIRED|||-NONE-|||0

S 全 長 職 工 討 論 和 聽 取 了 廠 長 關 於 改 善 經 營 管 理 的 報 告 。
T0-A0 a 全 長 職 工 討 論 和 聽 取 的 廠 駟 關 於 改 善 經 營 管 理 的 報 告 。 於 提 高 了 了 , 蠴 告 言 告 , 們 。 � 理 。 � � 前 了 了 堠 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||的|||REQUIRED|||-NONE-|||0
A 11 12|||S|||駟|||REQUIRED|||-NONE-|||0
A 22 22|||M|||告 。 於 提 高 了 了 , 蠴 告 言|||REQUIRED|||-NONE-|||0
A 23 23|||M|||, 們 。 � 理|||REQUIRED|||-NONE-|||0
A 24 24|||M|||� � 前 了 了 堠 � a|||REQUIRED|||-NONE-|||0

S 2 0 1 0 年 廣 州 亞 運 會 開 幕 式 取 得 巨 大 的 成 功 ， 靠 的 是 有 創 意 地 利 用 水 元 素 ， 並 且 以 城 市 中 心 區 為 背 景 展 示 羊 城 美 麗 來 實 現 的 。
T0-A0 a 2 0 1 0 年 廣 州 亞 運 會 開 幕 式 取 得 巨 大 的 成 功 ， 靠 的 是 以 城 市 中 心 區 為 背 景 展 示 羊 說 手 讓 埴 美 麗 來 實 現 的 。 廳 並 且 的 是 有 創 意 地 利 用 水 元 素 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 49|||S|||說 手 讓 埴|||REQUIRED|||-NONE-|||0
A 56 56|||M|||廳 並 且 的 是 有 創 意 地 利 用 水 元 素 a|||REQUIRED|||-NONE-|||0

S 數 字 化 時 代 ， 文 字 記 錄 方 式 發 生 了 重 大 變 化 ， 致 使 很 多 人 提 筆 忘 字 ， 這 將 影 響 到 漢 字 文 化 能 否 很 好 地 傳 承 。
T0-A0 a 數 字 化 時 代 ， 文 字 在 記 錄 方 式 發 生 了 重 大 變 化  致 使 很 多 人 提 筆 忘 字 ＼ 這 將 影 響 到 漢 字 文 化 很 好 地 傳 承 。 他 承 。 “ � 等 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 8|||M|||在|||REQUIRED|||-NONE-|||0
A 19 20|||S||||||REQUIRED|||-NONE-|||0
A 29 30|||S|||＼|||REQUIRED|||-NONE-|||0
A 39 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 45|||M|||承 。 他|||REQUIRED|||-NONE-|||0
A 47 47|||M|||“ � 等 � a|||REQUIRED|||-NONE-|||0

S 在 人 類 社 會 發 展 的 初 期 ， 人 們 對 於 各 種 自 然 現 象 認 識 是 何 等 膚 淺 ， 何 等 貧 乏 ， 但 隨 著 科 學 技 術 的 不 斷 發 展 ， 現 在 我 們 對 於 這 些 的 認 識 是 深 刻 得 多 ， 豐 富 得 多 了 。
T0-A0 a 在 人 類 社 會 發 展 的 初 期 ， 人 們 對 於 各 種 自 然 現 象 認 識 是 何 等 膚 淺 但 隨 著 科 學 技 術 的 不 斷 癕 的 能 力 局 ＼ 珮 在 我 個 對 前 者 真 於 這 些 的 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 48|||S|||癕 的 能 力 局 ＼ 珮|||REQUIRED|||-NONE-|||0
A 50 51|||S|||個|||REQUIRED|||-NONE-|||0
A 52 52|||M|||前 者 真|||REQUIRED|||-NONE-|||0
A 56 70|||S|||a|||REQUIRED|||-NONE-|||0

S 湖 南 的 老 百 姓 吃 “ 放 心 肉 ” 越 來 越 有 保 障 了 ， 省 商 務 廳 新 近 出 臺 《 湖 南 省 生 豬 屠 宰 專 項 整 治 工 作 方 案 》 ， 按 該 方 案 ， 1 2 月 底 前 ， 在 農 村 鄉 鎮 ， 生 豬 進 點 屠 宰 率 要 達 到 9 5 ％ 。
T0-A0 a 村 鄉 鎮 湖 南 的 老 百 姓 吃 “ 放 心 肉 ” 趍 來 越 有 保 障 了 ， 省 商 務 廳 新 近 出 臺 《 省 生 豬 屠 宰 專 項 整 治 工 作 方 案 》 這 樣 的 而 肩  按 � a
A 0 0|||M|||a 村 鄉 鎮|||REQUIRED|||-NONE-|||0
A 12 13|||S|||趍|||REQUIRED|||-NONE-|||0
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 77|||S|||這 樣 的 而 肩  按 � a|||REQUIRED|||-NONE-|||0

S 古 鎮 的 形 成 不 僅 具 有 其 獨 特 的 歷 史 功 能 ， 如 商 貿 、 交 通 、 邊 防 等 ， 而 且 其 大 量 的 傳 統 建 築 也 與 當 地 的 地 形 地 貌 相 融 合 ， 構 成 了 古 鎮 別 具 一 格 的 景 觀 。
T0-A0 a 古 鎮 的 形 成 不 僅 具 有 其 獨 特 的 歷 史 功 能 ， 如 商 貿 、 交 通 、 邊 防 等 為 的 地 形 地 0 0 0 � � 而 且 其 大 量 的 傳 統 建 築 也 與 當 地 的 相 融 合  構 成 了 古 具 一 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 29|||S|||為 的 地 形 地 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 44 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 52|||S||||||REQUIRED|||-NONE-|||0
A 56 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 60 65|||S|||a|||REQUIRED|||-NONE-|||0

S “ 生 態 倫 理 ” 是 一 個 全 新 概 念 ， 它 不 僅 要 求 人 類 將 道 德 關 懷 從 社 會 延 伸 到 自 然 環 境 ， 而 且 呼 籲 人 類 把 人 與 自 然 的 關 係 確 立 為 一 種 道 德 關 係 。
T0-A0 a “ 生 態 倫 理 ” 是 一 個 全 新 概 念 ， 它 不 僅 要 求 人 類 將 道 德 關 懷 從 社 會 延 伸 到 自 然 環 的 地 步 伐 境  而 且 呼 籲 人 鞞 把 人 與 � h n 然 的 關 係 確 立 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 35|||M|||的 地 步 伐|||REQUIRED|||-NONE-|||0
A 36 37|||S||||||REQUIRED|||-NONE-|||0
A 42 43|||S|||鞞|||REQUIRED|||-NONE-|||0
A 46 47|||S|||� h n|||REQUIRED|||-NONE-|||0
A 53 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 隨 著 人 民 生 活 水 平 的 不 斷 提 高 ， 人 民 群 眾 對 文 化 藝 術 作 品 的 需 求 已 經 從 “ 有 沒 有 ， 缺 不 缺 ” 到 了 “ 好 不 好 ， 精 不 精 ” 的 發 展 階 段 。
T0-A0 a 隨 著 活 水 平 的 不 斷 提 高 ， 人 民 群 眾 對 文 化 藝 術 作 品 的 需 求 已 經 從 “ 有 沒 有 這 個 問 題 段 ＼ 不 缺 ” 到 了 “ 好 不 好 使 用 精 不 精 ” 的 發 展 階 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 2 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 37|||S|||這 個 問 題 段 ＼|||REQUIRED|||-NONE-|||0
A 46 47|||S|||使 用|||REQUIRED|||-NONE-|||0
A 55 57|||S|||� a|||REQUIRED|||-NONE-|||0

S 近 年 來 ， 隨 著 空 間 技 術 和 空 間 活 動 規 模 的 逐 步 擴 大 ， 越 來 越 多 的 “ 太 空 產 品 ” 開 始 誕 生 。
T0-A0 a 近 年 來 ， 空 間 技 術 和 隨 著 活 動 規 模 的 逐 步 擴 大 越 產 品 ” 開 始 誕 生 。 � 太 量 言 趉 多 的 “ 說 穠 產 。 開 開 誀 生 。 趣 偵 。 ” � 閬 始 之 � 生 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 13|||S|||隨 著|||REQUIRED|||-NONE-|||0
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 24 26|||S|||產 品 ” 開 始 誕 生 。 � 太 量 言 趉|||REQUIRED|||-NONE-|||0
A 29 31|||S|||說 穠|||REQUIRED|||-NONE-|||0
A 32 34|||S|||。|||REQUIRED|||-NONE-|||0
A 35 37|||S|||開 誀|||REQUIRED|||-NONE-|||0
A 38 38|||M|||。 趣 偵|||REQUIRED|||-NONE-|||0
A 39 39|||M|||” � 閬 始 之 � 生 a|||REQUIRED|||-NONE-|||0

S 自 開 展 禁 毒 鬥 爭 以 來 ， 我 國 每 年 新 發 現 的 吸 食 海 洛 因 人 員 增 幅 從 2 0 0 8 年 的 1 3 . 7 % 降 至 2 0 1 3 年 6 . 6 % ， 近 五 年 來 戒 斷 毒 癮 三 年 以 上 人 員 已 逾 1 2 0 萬 。
T0-A0 a 自 開 展 禁 毒 鬥 爭 以 來 ， 我 國 每 年 新 發 現 了 的 吸 食 海 洛 因 人 員 增 幅 從 2 0 0 8 年 的 1 3 . 7 % 降 至 2 0 1 3 年 6 . 6 % 正 以  近 五 年 圾 � 戒 斷 � t i m e l i n e 癮 三 年 以 上 人 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 17|||M|||了|||REQUIRED|||-NONE-|||0
A 50 51|||S|||正 以 |||REQUIRED|||-NONE-|||0
A 54 55|||S|||圾 �|||REQUIRED|||-NONE-|||0
A 57 58|||S|||� t i m e l i n e|||REQUIRED|||-NONE-|||0
A 64 72|||S|||� a|||REQUIRED|||-NONE-|||0

S 當 一 個 人 鎮 定 地 承 受 著 一 個 又 一 個 重 大 不 幸 時 ， 他 靈 魂 的 美 就 閃 耀 出 來 。 這 並 不 是 因 為 他 對 此 沒 有 感 覺 ， 而 是 因 為 他 是 一 個 具 有 英 雄 性 格 的 人 。
T0-A0 a 美 就 閃 耀 出 來 。 這 並 不 是 因 為 他 是 一 個 具 有 英 雄 性 格 的 人 ， 他 靈 魂 的 承 受 著 一 區 � 又 一 半 重 大 不 幸 時 。 承 否 人 鎮 定 地 承 。 他 對 此 沒 有 感 覺  而 是 a
A 0 1|||S|||a 美 就 閃 耀 出 來 。 這 並 不 是 因 為 他 是|||REQUIRED|||-NONE-|||0
A 3 3|||M|||具 有 英 雄 性 格 的|||REQUIRED|||-NONE-|||0
A 4 7|||S|||， 他 靈 魂 的|||REQUIRED|||-NONE-|||0
A 11 12|||S|||區 �|||REQUIRED|||-NONE-|||0
A 14 15|||S|||半|||REQUIRED|||-NONE-|||0
A 20 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 38|||S|||承 否 人 鎮 定 地 承 。|||REQUIRED|||-NONE-|||0
A 45 46|||S||||||REQUIRED|||-NONE-|||0
A 47 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 63|||S|||a|||REQUIRED|||-NONE-|||0
T0-A1 a 美 就 閃 耀 出 來 。 這 並 不 是 因 為 他 是 一 個 具 有 英 雄 性 格 的 人 ， 他 靈 魂 的 承 受 著 一 區 � 又 一 半 重 大 不 幸 時 。 承 否 人 鎮 定 地 承 。 他 對 此 沒 有 感 覺  而 是 a
A 0 1|||S|||a 美 就 閃 耀 出 來 。 這 並 不 是 因 為 他 是|||REQUIRED|||-NONE-|||0
A 3 3|||M|||具 有 英 雄 性 格 的|||REQUIRED|||-NONE-|||0
A 4 7|||S|||， 他 靈 魂 的|||REQUIRED|||-NONE-|||0
A 11 12|||S|||區 �|||REQUIRED|||-NONE-|||0
A 14 15|||S|||半|||REQUIRED|||-NONE-|||0
A 20 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 38|||S|||承 否 人 鎮 定 地 承 。|||REQUIRED|||-NONE-|||0
A 45 46|||S||||||REQUIRED|||-NONE-|||0
A 48 63|||S|||a|||REQUIRED|||-NONE-|||0

S 文 件 對 近 期 教 育 領 域 中 出 現 的 新 情 況 、 新 問 題 ， 從 理 論 上 和 政 策 上 作 了 詳 細 的 規 定 和 深 刻 的 說 明 。
T0-A0 a 文 件 對 近 期 教 育 領 域 中 出 現 的 新 情 況 、 新 問 題 ， 從 理 論 上 作 了 深 刻 的 說 明 和 詳 細 的 規 定 。 件 這 些 樂 的 定 明 瞭 珮 的 規 策 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 31|||M|||深 刻 的 說 明 和|||REQUIRED|||-NONE-|||0
A 36 39|||S|||。 件 這 些 樂|||REQUIRED|||-NONE-|||0
A 40 41|||S|||定|||REQUIRED|||-NONE-|||0
A 42 42|||M|||瞭 珮 的 規 策|||REQUIRED|||-NONE-|||0
A 43 43|||M|||a|||REQUIRED|||-NONE-|||0

S 與 2 0 0 8 年 相 比 ， 山 東 省 今 年 的 高 考 作 文 “ 見 證 ” 降 低 了 審 題 難 度 ， 加 強 了 作 文 與 生 活 的 聯 繫 ， 有 利 於 推 動 全 省 素 質 教 育 的 改 革 。
T0-A0 a 與 2 0 0 8 年 相 比 ， 山 東 省 今 年 的 高 考 作 文 “ 見 證 ” 降 低 的 方 強 了 審 題 難 度 推 動 ＼ � 加 強 � 了 作 全 省 素 質 教 育 的 改 革 。 � 利 於 有 利 的 提 高 了 深 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 25|||M|||的 方 強|||REQUIRED|||-NONE-|||0
A 30 31|||S|||推 動 ＼ �|||REQUIRED|||-NONE-|||0
A 33 33|||M|||�|||REQUIRED|||-NONE-|||0
A 35 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 58|||M|||� 利 於 有 利 的 提 高 了 深 a|||REQUIRED|||-NONE-|||0

S 求 學 期 間 ， 我 單 通 過 劍 橋 河 畔 徐 志 摩 《 再 別 康 橋 》 詩 碑 前 越 來 越 多 駐 足 賞 讀 的 外 國 遊 客 身 上 ， 就 感 受 到 中 國 的 影 響 力 日 漸 增 強 。
T0-A0 a 求 學 期 間 ， 我 單 通 過 劍 橋 河 畔 徐 志 摩 《 再 別 康 橋 》 詩 碑 前 越 來 趲 多 駐 足 賞 讀 的 外 國 遊 客 身 上 ＼ � 就 感 受 到 中 國 的 影 響 力 日 漸 增 強 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||S|||趲|||REQUIRED|||-NONE-|||0
A 40 41|||S|||＼ �|||REQUIRED|||-NONE-|||0
A 55 56|||S|||a|||REQUIRED|||-NONE-|||0

S 首 都 廣 大 防 艾 志 願 者 通 過 豐 富 多 彩 的 宣 傳 形 式 , 開 展 了 4 0 0 餘 場 次 的 大 型 防 艾 宣 傳 活 動 , 發 放 宣 傳 材 料 2 0 餘 種 、 百 餘 萬 份 , 他 們 的 足 跡 踏 遍 全 市 , 活 動 影 響 廣 泛 。
T0-A0 a 首 都 廣 大 防 艾 志 願 者 通 過 豐 富 多 彩 的 宣 傳 形 式 , 開 展 了 4 0 0 餘 場 次 的 大 型 阞 艉 宣 昳 活 動 , 發 放 宣 確 材 料 2 0 餤 種 、 材 全 市 , 他 們 的 足 跡 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 35|||S|||阞 艉|||REQUIRED|||-NONE-|||0
A 36 37|||S|||昳|||REQUIRED|||-NONE-|||0
A 43 44|||S|||確|||REQUIRED|||-NONE-|||0
A 48 49|||S|||餤|||REQUIRED|||-NONE-|||0
A 51 55|||S|||材 全 市|||REQUIRED|||-NONE-|||0
A 61 73|||S|||� a|||REQUIRED|||-NONE-|||0

S 河 南 省 今 年 遭 受 了 自 建 國 以 來 最 大 的 一 次 洪 澇 災 害 ， 做 好 生 產 救 災 工 作 決 定 於 幹 部 作 風 是 否 深 入 。
T0-A0 a 河 南 省 今 年 遭 受 了 自 建 國 以 來 最 大 的 一 次 洪 澇 災 害 ， 做 好 生 產 救 燈 工 作 決 定 於 幹 部 作 風 深 入 。 問 題 入 。 “ � � � � 作 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 29|||S|||燈|||REQUIRED|||-NONE-|||0
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 41 41|||M|||入 。 問 題|||REQUIRED|||-NONE-|||0
A 43 43|||M|||“ � � � � 作 � � a|||REQUIRED|||-NONE-|||0

S 小 鮮 肉 則 不 然 ， 他 可 以 不 需 要 任 何 代 表 作 ， 其 商 業 價 值 最 直 觀 體 現 就 是 粉 絲 隊 伍 是 否 龐 大 ， 粉 絲 能 否 製 造 話 題 ， 粉 絲 是 否 產 生 購 買 行 為 。
T0-A0 a 小 鮮 肉 則 不 然 ， 他 可 以 不 需 要 任 何 代 表 作  其 商 業 價 值 最 直 觀 體 現 就 是 粉 絲 隊 伍 製 造 話 題 0 0 0 � � 粔 絶 是 否 產 生 購 買 行 為 。 他 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 19|||S||||||REQUIRED|||-NONE-|||0
A 35 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 51|||S|||0 0 0 � � 粔 絶|||REQUIRED|||-NONE-|||0
A 60 60|||M|||他 � a|||REQUIRED|||-NONE-|||0

S 在 那 個 民 族 獨 立 和 民 族 解 放 鬥 爭 風 起 雲 湧 的 時 代 ， 能 激 發 人 們 的 愛 國 熱 情 是 評 判 一 部 文 學 作 品 好 壞 的 非 常 重 要 的 標 準 。
T0-A0 a 和 民 族 解 放 鬥 爭 風 起 雲 湧 的 時 代 ， 能 激 發 人 們 的 愛 國 熱 情 是 評 判 一 部 文 學 作 品 好 壞 的 非 常 重 要 的 標 準 。 掖 他 個 文 些 要 。 � � a
A 0 7|||S|||a|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 掖 他 個 文 些 要|||REQUIRED|||-NONE-|||0
A 52 52|||M|||� � a|||REQUIRED|||-NONE-|||0

S 人 們 欣 賞 藝 術 作 品 的 過 程 是 憑 著 日 漸 培 養 起 來 的 藝 術 感 受 力 來 敏 銳 地 感 知 和 領 略 藝 術 形 象 所 表 現 出 來 的 藝 術 美 ， 從 而 獲 得 美 感 享 受 的 過 程 。
T0-A0 a 人 們 欣 賞 藝 術 作 品 的 過 程 是 憑 著 日 漸 也 受 力 來 敏 銳 地 感 知 和 領 略 引 發 術 形 象 所 表 現 出 偵 的 � 1 0 0 術 美 ， 從 而 獲 得 羼 感 享 受 的 遏 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 24|||S|||也|||REQUIRED|||-NONE-|||0
A 35 36|||S|||引 發|||REQUIRED|||-NONE-|||0
A 43 44|||S|||偵|||REQUIRED|||-NONE-|||0
A 45 46|||S|||� 1 0 0|||REQUIRED|||-NONE-|||0
A 53 54|||S|||羼|||REQUIRED|||-NONE-|||0
A 58 61|||S|||遏 � a|||REQUIRED|||-NONE-|||0

S 中 國 科 學 技 術 大 學 發 佈 了 我 國 首 臺 具 有 體 驗 交 互 功 能 的 美 女 機 器 人 “ 佳 佳 ” , 不 僅 有 和 常 人 一 般 逼 真 的 面 龐 ， 還 能 和 真 人 一 般 和 普 通 人 交 流 。
T0-A0 a 中 國 科 學 技 術 大 學 發 佈 了 我 國 首 臺 具 有 體 驗 交 互 功 能 的 美 女 機 器 人 “ 佳 佳 ” , 不 僅 能 和 常 人 一 般 逼 真 的 面 龐 ， 還 能 有 交 的 增 強 交 流 。 場 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 36 37|||S|||能|||REQUIRED|||-NONE-|||0
A 50 59|||S|||有 交 的 增 強|||REQUIRED|||-NONE-|||0
A 62 62|||M|||場 � a|||REQUIRED|||-NONE-|||0

S 近 兩 年 來 ， 蔬 菜 、 肉 類 、 服 裝 、 雞 蛋 、 食 用 油 等 農 副 產 品 普 遍 漲 價 ， 與 之 相 關 的 消 費 品 價 格 也 開 始 提 價 。
T0-A0 a 近 兩 年 來 ， 蔬 菜 、 肉 類 、 雞 蛋 、 食 用 油 等 農 副 產 品 普 遍 漲 的 消 提 高 價 這 個 哌 ＼ 與 之 相 關 的 揈 費 之 一 系 制 宲 � 啞 也 開 始 攐 僐 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 28|||M|||的 消 提 高|||REQUIRED|||-NONE-|||0
A 29 30|||S|||這 個 哌 ＼|||REQUIRED|||-NONE-|||0
A 35 36|||S|||揈|||REQUIRED|||-NONE-|||0
A 37 40|||S|||之 一 系 制 宲 � 啞|||REQUIRED|||-NONE-|||0
A 43 45|||S|||攐 僐|||REQUIRED|||-NONE-|||0
A 46 46|||M|||� a|||REQUIRED|||-NONE-|||0

S 信 息 時 代 ， 人 們 手 寫 機 會 越 來 越 少 ， 這 影 響 到 漢 字 書 法 藝 術 能 否 很 好 地 傳 承 。
T0-A0 a 信 息 時 代 ， 人 們 手 寫 機 會 越 來 趍 少 ＼ 這 影 響 到 漢 字 書 法 藝 術 能 否 很 好 地 傳 承 。 他 。 � 好 � 承 � 否 � 否 成 為 會 受 � � � 心 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 14|||S|||趍|||REQUIRED|||-NONE-|||0
A 15 16|||S|||＼|||REQUIRED|||-NONE-|||0
A 32 32|||M|||承 。 他 。 � 好 �|||REQUIRED|||-NONE-|||0
A 33 33|||M|||� 否 � 否 成 為 會 受 � � � 心|||REQUIRED|||-NONE-|||0
A 34 34|||M|||a|||REQUIRED|||-NONE-|||0

S 針 對 民 眾 對 “ 鴻 茅 藥 酒 ” 事 件 的 質 疑 和 擔 心 ， 國 家 藥 品 監 督 管 理 局 1 6 日 在 北 京 表 示 ， 已 要 求 相 關 部 門 和 單 位 落 實 屬 地 監 管 責 任 ， 嚴 格 藥 品 廣 告 審 批 ， 加 大 監 督 檢 査 。
T0-A0 a 針 對 民 眾 對 “ 鴻 茅 藥 酒 ” 事 件 的 質 疑 和 擔 心 ， 國 提 升 品 監 督 管 理 局 1 6 日 在 北 京 表 示 使 用 事 學 為 已 要 求 相 關 部 門 耒 � 單 位 落 實 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 23|||S|||提 升|||REQUIRED|||-NONE-|||0
A 37 38|||S|||使 用 事 學 為|||REQUIRED|||-NONE-|||0
A 45 46|||S|||耒 �|||REQUIRED|||-NONE-|||0
A 50 73|||S|||� a|||REQUIRED|||-NONE-|||0

S 針 對 “ 三 農 ” 問 題 ， 全 國 政 協 組 織 專 題 調 研 組 分 赴 黑 龍 江 等 地 ， 與 全 國 1 3 個 產 糧 大 省 政 協 聯 合 調 研 ， 提 出 了 關 於 穩 定 糧 食 生 產 、 增 加 農 民 收 入 、 拉 動 農 村 消 費 的 建 議 。
T0-A0 a 提 出 了 關 於 穩 定 糧 食 生 產 、 增 加 農 民 收 入 ， 全 國 政 協 組 織 專 題 調 研 砄 分 赴 黑 龍 江 等 地 。 景 菲  與 全 的 大 省 放 協 聯 合 調 機 案 � a
A 0 4|||S|||a 提 出 了 關 於 穩 定 糧 食 生 產 、 增 加|||REQUIRED|||-NONE-|||0
A 5 8|||S|||民 收 入|||REQUIRED|||-NONE-|||0
A 19 20|||S|||砄|||REQUIRED|||-NONE-|||0
A 27 28|||S|||。 景 菲 |||REQUIRED|||-NONE-|||0
A 30 36|||S|||的|||REQUIRED|||-NONE-|||0
A 38 39|||S|||放|||REQUIRED|||-NONE-|||0
A 43 74|||S|||機 案 � a|||REQUIRED|||-NONE-|||0

S 在 解 答 閱 讀 中 的 探 究 題 時 ， 我 們 經 常 會 出 現 審 題 不 清 、 要 點 不 全 、 脫 離 文 本 泛 泛 而 談 等 錯 誤 ， 為 了 避 免 這 類 問 題 不 再 發 生 ， 老 師 精 心 設 計 了 一 個 微 專 題 訓 練 。
T0-A0 a 在 解 答 閱 讀 中 的 探 究 題 時 ， 我 們 經 常 會 出 現 審 鼂 不 清 、 要 點 不 全 、 脫 離 文 本 泛 泛 而 談 等 錯 誤 使 用 我 為 了 避 免 這 類 問 反 明 再 發 生 使 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||鼂|||REQUIRED|||-NONE-|||0
A 40 41|||S|||使 用 我|||REQUIRED|||-NONE-|||0
A 48 50|||S|||反 明|||REQUIRED|||-NONE-|||0
A 53 69|||S|||使 � a|||REQUIRED|||-NONE-|||0

S 三 星 堆 遺 址 新 一 輪 考 古 發 掘 備 受 矚 目 ， 不 僅 在 於 它 為 我 們 加 深 對 中 華 民 族 共 同 體 的 歷 史 認 同 提 供 了 重 要 依 據 ， 也 將 進 一 步 揭 示 古 蜀 文 明 的 文 化 面 貌 與 重 要 價 值 。
T0-A0 a 三 星 堆 遺 址 新 一 輪 考 古 發 掘 備 受 矚 目 ， 不 僅 在 於 它 為 我 們 加 深 對 中 華 民 族 共 同 體 的 歷 史 認 同 提 供 了 重 要 依 據 好 了 0 0 0 � � 也 將 進 一 步 揭 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 47 48|||S|||好 了 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 54 70|||S|||a|||REQUIRED|||-NONE-|||0

S 設 置 交 通 技 術 電 子 監 控 設 備 測 速 卻 不 公 開 位 置 ， 容 易 形 成 設 置 執 法 陷 阱 行 為 出 現 ， 助 長 執 罰 經 濟 現 象 的 盛 行 。
T0-A0 a 設 置 交 通 技 術 電 子 監 控 速 卻 不 公 開 位 籃 ， 容 易 形 成 通 過 製 成 … … � � 阱 行 為 出 現 （ 助 長 執 罰 經 濟 珅 象 的 盛 行 。 鐿 的 訉 行 法 陷 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 20|||S|||籃|||REQUIRED|||-NONE-|||0
A 25 30|||S|||通 過 製 成 … … � �|||REQUIRED|||-NONE-|||0
A 35 36|||S|||（|||REQUIRED|||-NONE-|||0
A 42 43|||S|||珅|||REQUIRED|||-NONE-|||0
A 48 48|||M|||鐿 的 訉 行 法 陷 a|||REQUIRED|||-NONE-|||0

S 隨 著 互 聯 網 的 高 速 發 展 ， 網 絡 募 捐 逐 漸 興 起 ， 這 種 新 興 的 募 捐 方 式 非 常 便 捷 高 效 ， 但 其 存 在 的 漏 洞 也 易 被 不 法 分 子 利 用 。
T0-A0 a 隨 著 互 聯 網 的 高 速 發 展 ， 綶 � 絡 募 捐 逐 漸 興 起  這 種 新 興 的 募 非 常 便 捷 高 效 旆 其 存 在 的 漏 洞 也 易 被 不 法 分 子 利 用 。 樣 提 用 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 12|||S|||綶 �|||REQUIRED|||-NONE-|||0
A 19 20|||S||||||REQUIRED|||-NONE-|||0
A 26 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 37|||S|||旆|||REQUIRED|||-NONE-|||0
A 51 51|||M|||用 。 樣 提|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 說 到 人 才 培 養 ， 人 們 往 往 想 到 要 學 好 各 門 課 程 的 基 礎 理 論 ， 而 對 與 這 些 理 論 密 切 相 關 的 邏 輯 思 維 訓 練 卻 常 常 被 忽 視 。
T0-A0 a 說 到 人 才 培 養 ， 人 們 往 往 想 到 要 學 好 各 門 課 程 的 基 礎 理 論 政 策  而 對 與 這 些 理 引 發 密 切 相 關 的 邏 輯 思 維 訓 練 卻 常 常 忽 視 。 樣 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||政 策 |||REQUIRED|||-NONE-|||0
A 32 33|||S|||引 發|||REQUIRED|||-NONE-|||0
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 51|||M|||樣 a|||REQUIRED|||-NONE-|||0

S 千 里 之 行 ， 始 於 足 下 ， 把 持 公 平 正 義 的 價 值 導 向 ， 以 改 革 發 展 為 出 發 點 ， 在 實 幹 中 把 現 代 化 建 設 藍 圖 逐 步 化 為 現 實 ， 贏 得 更 加 美 好 的 未 來 。
T0-A0 a 千 里 之 行 ， 始 於 足 下 旃 � 值 導 向 ＼ 以 改 革 發 展 建 為 出 癎 點 工 作 種 義 Ｓ 在 實 幹 中 把 現 代 化 債 設 藍 圖 逐 步 化 炂 珮 實 ！ 贏 得 更 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 18|||S|||旃 �|||REQUIRED|||-NONE-|||0
A 21 22|||S|||＼|||REQUIRED|||-NONE-|||0
A 27 27|||M|||建|||REQUIRED|||-NONE-|||0
A 29 30|||S|||癎|||REQUIRED|||-NONE-|||0
A 31 32|||S|||工 作 種 義 Ｓ|||REQUIRED|||-NONE-|||0
A 40 41|||S|||債|||REQUIRED|||-NONE-|||0
A 47 49|||S|||炂 珮|||REQUIRED|||-NONE-|||0
A 50 51|||S|||！|||REQUIRED|||-NONE-|||0
A 54 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 中 國 顧 客 在 麥 當 勞 的 行 為 舉 止 表 明 ， 他 們 在 逐 步 接 受 伴 隨 而 來 的 外 國 餐 桌 行 為 文 化 的 同 時 ， 也 在 接 受 麥 當 勞 快 餐 。
T0-A0 a 中 國 顧 客 在 麥 當 勞 的 行 為 舉 止 表 明 ， 他 們 在 逐 步 接 受 伴 隨 而 來 的 外 團 餐 桌 這 種 情 況 的 文 化 的 同 時 所 在 � 示 的 無 時 。 他 頭 餥 當 政 快 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||團|||REQUIRED|||-NONE-|||0
A 32 34|||S|||這 種 情 況 的|||REQUIRED|||-NONE-|||0
A 39 41|||S|||所|||REQUIRED|||-NONE-|||0
A 42 45|||S|||� 示 的 無 時 。 他 頭 餥|||REQUIRED|||-NONE-|||0
A 46 47|||S|||政|||REQUIRED|||-NONE-|||0
A 48 50|||S|||的 � a|||REQUIRED|||-NONE-|||0

S 重 陽 節 怎 麼 過 並 不 重 要 ， 也 未 必 非 得 抽 出 時 間 登 山 ， 重 要 的 是 不 能 讓 延 續 了 千 百 年 的 節 日 所 傳 遞 的 精 神 信 息 丟 失 。
T0-A0 a 重 陽 節 怎 麼 過 並 不 重 要 ， 也 未 必 非 得 抽 出 時 間 登 山 那 是 不 能 讓 延 續 了 千 百 年 的 瀀 日 所 傳 遞 的 精 神 信 息 丟 失 。 措 重 � 他 們 了 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 26|||S|||那|||REQUIRED|||-NONE-|||0
A 37 38|||S|||瀀|||REQUIRED|||-NONE-|||0
A 50 50|||M|||措 重 � 他 們 了 � a|||REQUIRED|||-NONE-|||0

S 近 年 來 ， 手 機 移 動 考 勤 軟 件 受 到 了 業 務 員 較 多 的 很 多 中 小 企 業 老 闆 的 青 睞 ， 他 們 可 以 通 過 手 機 定 位 ， 進 行 考 勤 、 審 批 ， 查 看 外 勤 人 員 工 作 軌 跡 等 管 理 工 作 。
T0-A0 a 近 年 來 ， 手 機 移 動 考 勤 軟 件 較 多 的 很 多 中 小 企 業 老 闆 的 青 睞 但 置 小 定 位 這 了 們 可 以 通 小 管 人 員 工 作 軌 跡 等 郮 � 理 工 情 況 神 ＼ 進 行 考 幤 、 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 41|||S|||但 置 小|||REQUIRED|||-NONE-|||0
A 43 56|||S|||這 了 們 可 以 通 小 管|||REQUIRED|||-NONE-|||0
A 63 64|||S|||郮 �|||REQUIRED|||-NONE-|||0
A 66 68|||S|||情 況 神 ＼ 進 行 考 幤 、 a|||REQUIRED|||-NONE-|||0

S 對 於 知 識 付 費 的 未 來 ， 專 家 建 議 ， 知 識 付 費 產 品 打 造 者 要 不 斷 提 升 內 容 的 質 量 ， 豐 富 形 式 ， 形 成 “ 良 幣 驅 逐 劣 幣 ” 效 果 。
T0-A0 a 對 於 知 識 付 費 的 未 來 ， 專 家 建 議  矋 譞 付 制 定 貈 產 品 打 造 者 要 不 斷 提 升 內 容 的 質 量 ＼ 豐 富 形 式  為 形 成 “ 良 幣 驅 逐 劣 幣 ” 效 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 17|||S||| 矋 譞|||REQUIRED|||-NONE-|||0
A 18 19|||S|||制 定 貈|||REQUIRED|||-NONE-|||0
A 34 35|||S|||＼|||REQUIRED|||-NONE-|||0
A 39 40|||S||| 為|||REQUIRED|||-NONE-|||0
A 51 53|||S|||� a|||REQUIRED|||-NONE-|||0

S 我 讀 過 一 個 父 親 因 對 孩 子 無 端 發 脾 氣 ， 傷 了 孩 子 的 心 ， 而 事 後 深 表 懊 悔 。
T0-A0 a 我 讀 過 一 個 父 親 因 對 孩 子 無 端 發 脾 氣 ， 傷 了 孩 因 為 心 產 我 事 後 深 表 懊 悔 。 他 � 。 � 2 0 1 5 � 悊 帶 � 會 了 這 氣 � 現 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 22|||S|||因 為|||REQUIRED|||-NONE-|||0
A 23 25|||S|||產 我|||REQUIRED|||-NONE-|||0
A 31 31|||M|||。 他 �|||REQUIRED|||-NONE-|||0
A 32 32|||M|||� 2 0 1 5 � 悊 帶 � 會 了 這 氣 � 現 � a|||REQUIRED|||-NONE-|||0

S 蘋 果 是 一 家 充 滿 了 喬 布 斯 基 因 的 公 司 ， 雖 然 也 是 一 家 完 整 的 I T 公 司 ， 並 不 會 因 為 喬 布 斯 的 離 開 而 轟 然 倒 下 ， 人 亡 政 息 不 適 應 蘋 果 。
T0-A0 a 蘋 果 是 一 家 充 滿 了 喬 布 斯 基 因 的 公 司 ， 雖 然 也 是 一 為 完 整 的 I T 公 來 說 成 績 司 但 是  並 不 會 因 炠 喠 布 完 的 離 開 而 轟 然 倒 下 。 政 息 不 適 應 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||為|||REQUIRED|||-NONE-|||0
A 29 29|||M|||來 說 成 績|||REQUIRED|||-NONE-|||0
A 30 31|||S|||但 是 |||REQUIRED|||-NONE-|||0
A 35 37|||S|||炠 喠|||REQUIRED|||-NONE-|||0
A 38 39|||S|||完|||REQUIRED|||-NONE-|||0
A 47 50|||S|||。|||REQUIRED|||-NONE-|||0
A 55 58|||S|||� a|||REQUIRED|||-NONE-|||0

S 我 們 既 要 總 結 借 鑑 、 補 齊 短 板 ， 也 要 科 學 預 見 、 未 雨 綢 繆 ， 把 實 踐 證 明 行 之 有 效 的 經 驗 做 法 提 煉 上 升 為 法 律 制 度 ， 加 快 建 設 依 法 防 控 的 長 效 機 制 。
T0-A0 a 我 們 既 要 總 結 借 鑑 、 補 齊 短 的 科 學 預 見 、 未 雨 綢 繆 ， 把 實 踐 證 明 行 之 有 效 的 經 驗 做 法 提 煉 上 升 為 法 律 制 度 ＼ 加 快 建 設 依 法 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 16|||S|||的|||REQUIRED|||-NONE-|||0
A 49 50|||S|||＼|||REQUIRED|||-NONE-|||0
A 56 64|||S|||a|||REQUIRED|||-NONE-|||0

S 人 大 代 表 提 議 ， 我 國 應 加 快 鐵 路 投 資 體 制 改 革 ， 修 改 鐵 路 法 、 擔 保 法 等 相 關 法 律 ， 制 定 詳 細 的 優 惠 政 策 ， 填 補 民 間 資 本 參 與 鐵 路 建 設 的 法 律 空 白 。
T0-A0 a 人 大 代 表 提 議 ， 我 國 應 加 快 鐵 路 投 資 體 制 改 活 動 析 脫 ＼ 修 改 � T O 跽 法 、 擔 保 法 等 相 關 法 律 ！ 制 定 詳 細 的 優 惠 政 策 （ 填 補 民 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 21|||S|||活 動 析 脫 ＼|||REQUIRED|||-NONE-|||0
A 23 25|||S|||� T O 跽|||REQUIRED|||-NONE-|||0
A 35 36|||S|||！|||REQUIRED|||-NONE-|||0
A 45 46|||S|||（|||REQUIRED|||-NONE-|||0
A 49 64|||S|||a|||REQUIRED|||-NONE-|||0

S 湖 南 衛 視 明 星 親 子 互 動 節 目 《 爸 爸 去 哪 兒 》 自 開 播 以 來 ， 眾 多 粉 絲 除 了 關 注 五 對 父 子 的 一 舉 一 動 ， 也 為 節 目 組 設 置 任 務 出 謀 劃 策 。
T0-A0 a 湖 南 衛 視 明 星 親 子 互 動 節 目 《 爸 為 去 哪 兒 》 自 開 播 以 來 ， 眾 多 粉 絲 除 了 關 注 五 對 父 子 的 一 舉 一 動 這 些 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||為|||REQUIRED|||-NONE-|||0
A 42 57|||S|||這 些 � a|||REQUIRED|||-NONE-|||0

S 父 母 是 孩 子 的 第 一 任 老 師 ， 家 庭 教 育 在 未 成 年 人 思 想 道 德 建 設 中 ， 具 有 特 殊 的 作 用 ， 因 此 應 發 展 和 重 視 家 庭 教 育 。
T0-A0 a 父 母 是 孩 子 的 第 一 任 老 師 ， 家 庭 教 育 具 有 特 殊 的 作 用 在 未 成 年 人 思 想 道 德 建 設 中 ＼ 因 此 應 發 展 和 重 視 家 梞 強 家 降 低 教 … … � � 。 處 這 些 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 16|||M|||具 有 特 殊 的 作 用|||REQUIRED|||-NONE-|||0
A 28 37|||S|||＼|||REQUIRED|||-NONE-|||0
A 46 47|||S|||梞 強 家 降 低|||REQUIRED|||-NONE-|||0
A 48 49|||S|||… … � � 。 處 這 些|||REQUIRED|||-NONE-|||0
A 50 50|||M|||a|||REQUIRED|||-NONE-|||0

S 根 據 氣 象 資 料 分 析 ， 長 江 中 下 游 近 期 天 氣 以 晴 為 主 ， 僅 安 徽 和 江 蘇 的 部 分 地 區 有 降 雨 。
T0-A0 a 根 據 氣 象 資 料 分 析 ， 長 江 中 下 游 近 期 天 氣 以 晴 的 部 分 地 區 有 降 雨 。 � 低 僅 安 徽 和 汞 蘇 的 接 受 分 以 為 主 � 以 � 者 有 � � 癴 � 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 23|||S|||的 部 分 地 區 有 降 雨 。 � 低|||REQUIRED|||-NONE-|||0
A 27 28|||S|||汞|||REQUIRED|||-NONE-|||0
A 30 31|||S|||接 受|||REQUIRED|||-NONE-|||0
A 32 34|||S|||以 為 主 � 以 � 者|||REQUIRED|||-NONE-|||0
A 35 37|||S|||� � 癴 �|||REQUIRED|||-NONE-|||0
A 38 38|||M|||� a|||REQUIRED|||-NONE-|||0

S 我 們 覺 得 自 己 對 科 學 的 瞭 解 廣 而 且 深 ， 可 相 對 來 說 ， 與 科 學 的 真 理 還 相 差 很 遠 。
T0-A0 a 我 們 覺 得 自 己 對 科 學 的 瞭 解 廣 而 且 深 且 的 真 理 ， 可 相 對 來 說 一 出  與 � d i r e c t i o n s 學 還 相 差 很 遠 。 。 階 段 。 � � , 相 � 了 前 覺 的 � 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 16|||M|||且 的 真 理|||REQUIRED|||-NONE-|||0
A 22 23|||S|||一 出 |||REQUIRED|||-NONE-|||0
A 24 29|||S|||� d i r e c t i o n s 學|||REQUIRED|||-NONE-|||0
A 34 34|||M|||。 。 階 段 。 � � , 相 � 了 前 覺 的 � 。|||REQUIRED|||-NONE-|||0
A 35 35|||M|||a|||REQUIRED|||-NONE-|||0

S 能 不 能 找 到 一 種 生 產 手 段 ， 既 能 滿 足 個 性 化 的 消 費 ， 又 不 增 加 生 產 成 本 呢 ? 我 們 的 回 答 是 肯 定 的 。
T0-A0 a 能 不 能 找 到 一 種 生 產 手 段 ， 既 能 滿 足 個 性 化 的 消 費 ＼ 又 不 增 加 生 中 � 成 本 呢 ? 我 們 的 回 答 是 肯 定 的 。 問 題 定 事 的 回 而 且 示 的 困 羺 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||＼|||REQUIRED|||-NONE-|||0
A 28 29|||S|||中 �|||REQUIRED|||-NONE-|||0
A 40 40|||M|||定 的 。 問 題|||REQUIRED|||-NONE-|||0
A 41 41|||M|||事 的 回 而 且 示|||REQUIRED|||-NONE-|||0
A 42 42|||M|||困 羺|||REQUIRED|||-NONE-|||0
A 43 43|||M|||a|||REQUIRED|||-NONE-|||0

S 當 今 社 會 中 ， 信 用 缺 失 已 成 為 一 種 普 遍 性 的 社 會 現 象 ， 它 擾 亂 了 市 場 秩 序 ， 降 低 了 經 濟 運 行 效 率 ， 使 企 業 難 以 正 常 地 發 展 ， 對 整 個 社 會 貽 害 無 窮 。
T0-A0 a 當 今 社 會 中 ， 信 用 缺 失 已 成 為 一 種 普 遍 性 的 礻 會 現 象 ＼ 它 擾 亂 了 市 場 秩 序 還 是 低 了 經 濟 運 行 效 率 使 企 業 難 以 正 常 地 發 展 這 些 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S|||礻|||REQUIRED|||-NONE-|||0
A 23 24|||S|||＼|||REQUIRED|||-NONE-|||0
A 32 34|||S|||還 是|||REQUIRED|||-NONE-|||0
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 64|||S|||這 些 � a|||REQUIRED|||-NONE-|||0

S 有 盡 之 言 能 傳 無 窮 之 意 ， 訣 竅 就 在 言 是 經 過 精 選 的 ， 它 有 典 型 性 ， 能 代 表 或 暗 示 出 許 多 其 他 的 東 西 。
T0-A0 a 有 盡 之 言 能 傳 無 窮 之 意 ， 訣 竅 就 在 訉 是 經 過 精 選 的 ＼ 它 有 典 型 性 Ｓ 能 代 表 或 暗 示 出 許 多 其 他 的 東 西 。 東 。 “ � � � 他 G 。 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||訉|||REQUIRED|||-NONE-|||0
A 22 23|||S|||＼|||REQUIRED|||-NONE-|||0
A 28 29|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 43 43|||M|||。 東 。 “ � � � 他 G 。 �|||REQUIRED|||-NONE-|||0
A 44 44|||M|||a|||REQUIRED|||-NONE-|||0

S 質 檢 總 局 近 期 組 織 進 行 了 2 0 1 0 年 第 三 次 產 品 質 量 監 督 抽 查 ， 共 抽 查 了 2 2 個 省 、 區 、 市 3 6 0 個 加 油 站 銷 售 的 3 6 0 種 車 用 汽 油 產 品 。
T0-A0 a 檢 總 局 近 期 組 織 進 行 了 2 0 1 0 年 第 三 次 產 品 質 量 監 督 抽 查 ， 共 發 揮 制 了 2 2 個 省 、 區 、 市 3 6 0 們 加 油 站 銷 售 的 3 6 0 種 車 用 汽 � 近 界 稱 接 � a
A 0 1|||S|||a|||REQUIRED|||-NONE-|||0
A 29 31|||S|||發 揮 制|||REQUIRED|||-NONE-|||0
A 43 44|||S|||們|||REQUIRED|||-NONE-|||0
A 57 61|||S|||� 近 界 稱 接 � a|||REQUIRED|||-NONE-|||0

S 近 日 ， 國 家 廣 電 總 局 下 發 通 知 ， 要 求 電 影 和 電 視 劇 中 不 得 出 現 未 成 年 人 買 菸 、 吸 等 將 菸 草 與 未 成 年 人 相 聯 繫 的 情 節 。
T0-A0 a 近 日 ， 國 家 廣 電 總 局 下 發 通 知  要 求 電 影 和 電 視 劇 中 不 得 出 現 未 成 年 人 買 菸 、 吸 等 將 菉 草 與 以 及 他 的 情 節 。 樣 的 聯 繫 。 帶 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 14|||S||||||REQUIRED|||-NONE-|||0
A 37 38|||S|||菉|||REQUIRED|||-NONE-|||0
A 40 45|||S|||以 及 他 的 情 節 。 樣 的|||REQUIRED|||-NONE-|||0
A 47 50|||S|||。 帶|||REQUIRED|||-NONE-|||0
A 51 51|||M|||a|||REQUIRED|||-NONE-|||0

S 也 正 因 為 屈 原 開 拓 的 “ 比 德 ” 傳 統 ， 後 人 才 知 曉 山 川 之 有 性 、 草 木 之 有 情 。
T0-A0 a 也 正 因 為 屈 原 開 拓 的 “ 比 德 ” 傳 統 ， 後 人 才 知 曉 山 川 之 有 性 、 草 木 機 有 情 。 樣 他 。 ” 必 � 有 展 � � 有 、 杍 � 木 來 要 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||機|||REQUIRED|||-NONE-|||0
A 32 32|||M|||。 樣 他 。 ” 必 � 有 展 � � 有 、 杍 � 木 來 要|||REQUIRED|||-NONE-|||0
A 33 33|||M|||a|||REQUIRED|||-NONE-|||0

S 魯 迅 的 晚 年 ， 仍 然 精 力 充 沛 ， 文 思 敏 捷 ， 寫 出 了 許 多 優 秀 的 作 品 。
T0-A0 a 晚 年 的 魯 迅 ， 仍 然 精 力 充 沛 發 文 思 敏 捷 ＼ 寫 出 了 許 多 優 秀 的 作 品 。 件 。 “ � 。 � � 了 這 亨 種 多 來 多 。 � 亨 。 � a
A 0 2|||S|||a|||REQUIRED|||-NONE-|||0
A 2 5|||W|||晚 年 的|||REQUIRED|||-NONE-|||0
A 5 5|||M|||魯 迅|||REQUIRED|||-NONE-|||0
A 12 13|||S|||發|||REQUIRED|||-NONE-|||0
A 17 18|||S|||＼|||REQUIRED|||-NONE-|||0
A 28 28|||M|||。 件 。 “ � 。 � � 了 這 亨 種 多 來 多 。 � 亨|||REQUIRED|||-NONE-|||0
A 29 29|||M|||� a|||REQUIRED|||-NONE-|||0

S 不 論 中 學 還 是 大 學 ， 思 想 政 治 課 都 應 該 把 傳 授 政 治 常 識 和 培 養 學 生 良 好 品 德 結 合 起 來 。
T0-A0 a 不 論 中 學 還 是 大 學 ， 思 想 政 治 課 都 應 該 講 把 傳 授 放 抻 常 識 和 培 養 學 生 良 好 品 德 結 合 起 來 。 他 。 ‍ 要 消 沆 � 施 侾 � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 17|||M|||講|||REQUIRED|||-NONE-|||0
A 20 22|||S|||放 抻|||REQUIRED|||-NONE-|||0
A 37 37|||M|||。 他 。 ‍ 要 消 沆 � 施 侾 � �|||REQUIRED|||-NONE-|||0
A 38 38|||M|||a|||REQUIRED|||-NONE-|||0

S 在 “ 海 綿 城 市 ” 試 點 工 作 開 展 後 ， 截 汙 治 汙 、 河 道 補 水 、 海 綿 建 設 等 多 種 措 施 的 綜 合 運 用 ， 使 生 態 效 益 顯 著 提 高 ， 消 除 了 水 體 黑 臭 現 象 ， 大 大 改 善 了 河 道 生 態 環 境 。
T0-A0 a 在 “ 海 綿 城 市 ” 試 點 工 作 開 展 後 ， 截 汙 治 汝 、 河 道 補 水 等 多 種 措 施 的 綜 合 運 用 使 生 態 效 益 顯 著 提 高 學 改 善 了 水 體 黑 臭 現 象 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 19|||S|||汝|||REQUIRED|||-NONE-|||0
A 24 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 39 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 52|||S|||學 改 善|||REQUIRED|||-NONE-|||0
A 59 72|||S|||a|||REQUIRED|||-NONE-|||0

S 美 國 政 府 4 月 2 5 日 提 升 對 豬 流 感 的 警 戒 級 別 ， 國 土 安 全 部 、 國 務 院 和 疾 病 控 制 和 預 防 中 心 要 求 協 同 作 戰 ， 防 止 疫 情 蔓 延 。
T0-A0 a 美 國 政 府 4 月 2 5 日 提 升 對 豬 流 感 的 警 戒 級 別 ， 國 土 安 全 部 、 國 務 院 和 疾 病 預 防 中 心 要 求 協 同 作 戰 這 個 基 作 � 戰  闊 止 疫 情 蔓 延 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 48|||S|||這 個 基 作 � 戰  闊|||REQUIRED|||-NONE-|||0
A 54 54|||M|||a|||REQUIRED|||-NONE-|||0

S 在 學 校 的 德 育 工 作 中 ， 我 們 要 高 度 重 視 中 華 傳 統 美 德 和 儒 家 經 典 倫 理 的 作 用 ， 並 賦 予 其 新 的 時 代 內 涵 。
T0-A0 a 在 學 校 的 德 育 工 作 中 ， 我 們 要 高 度 重 視 中 華 傳 統 美 德 和 儒 家 經 典 倫 理 的 作 用 這 種 現 賦 予 其 新 的 時 代 內 涵 。 模 式 。 “ , 理 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 35|||S|||這 種 現|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 模 式|||REQUIRED|||-NONE-|||0
A 45 45|||M|||“ , 理 的 � a|||REQUIRED|||-NONE-|||0

S 在 《 邊 城 》 中 ， 沈 從 文 不 追 求 扣 人 心 絃 的 懸 念 ， 也 不 營 造 驚 心 動 魄 的 氛 圍 ， 更 不 敘 述 波 瀾 起 伏 的 故 事 ， 他 只 想 給 讀 者 展 示 真 實 環 境 中 的 真 實 人 物 。
T0-A0 a 在 《 邊 城 》 中 ， 沈 從 文 不 追 求 扣 人 心 絃 的 懸 念 都 們  也 不 營 造 驚 心 動 魄 的 氛 圍 ＼ 更 不 敘 述 波 瀾 起 伏 的 故 事 問 題 事 0 0 0 � � 他 只 想 給 讀 者 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||都 們 |||REQUIRED|||-NONE-|||0
A 32 33|||S|||＼|||REQUIRED|||-NONE-|||0
A 43 43|||M|||事 問 題|||REQUIRED|||-NONE-|||0
A 44 45|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 51 64|||S|||� a|||REQUIRED|||-NONE-|||0
T0-A1 a 在 《 邊 城 》 中 ， 沈 從 文 不 追 求 扣 人 心 絃 的 懸 念 都 們  也 不 營 造 驚 心 動 魄 的 氛 圍 ＼ 更 不 敘 述 波 瀾 起 伏 的 故 事 問 題 事 0 0 0 � � 他 只 想 給 讀 者 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||都 們 |||REQUIRED|||-NONE-|||0
A 32 33|||S|||＼|||REQUIRED|||-NONE-|||0
A 44 45|||S|||問 題 事 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 51 64|||S|||� a|||REQUIRED|||-NONE-|||0

S 5 月 2 3 日 ， 國 家 主 席 習 近 平 登 上 中 國 商 飛 設 計 研 究 中 心 自 主 研 製 的 C 9 1 9 大 型 客 機 展 示 樣 機 ， 穿 過 飛 機 客 艙 時 ， 他 坐 下 來 在 座 位 上 兩 次 談 感 受 ， 指 出 要 發 展 裝 備 製 造 業 。
T0-A0 a 5 月 2 3 日 ， 國 家 主 席 習 近 平 登 上 中 國 商 飛 設 計 研 究 中 心 自 主 砋 製 的 C 9 1 9 大 型 客 機 展 示 樣 機 對 機  穿 過 飛 機 客 艙 時 我 們 ＼ 他 坐 下 來 在 座 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||S|||砋|||REQUIRED|||-NONE-|||0
A 41 41|||M|||機 對|||REQUIRED|||-NONE-|||0
A 42 43|||S||||||REQUIRED|||-NONE-|||0
A 50 51|||S|||我 們 ＼|||REQUIRED|||-NONE-|||0
A 57 76|||S|||a|||REQUIRED|||-NONE-|||0

S 雖 然 迎 來 麥 迪 這 樣 的 大 牌 球 星 ， 在 國 內 聯 賽 和 球 市 方 面 引 發 巨 大 的 轟 動 效 應 ， 不 過 ， 青 島 男 籃 開 賽 以 來 的 成 績 卻 令 人 大 跌 眼 鏡 ， 他 們 相 繼 輸 給 福 建 和 佛 山 ， 這 和 人 們 的 期 望 值 相 差 甚 遠 。
T0-A0 a 雖 然 迎 來 麥 迪 這 樣 的 大 牌 球 星 ， 在 國 內 聯 賽 和 中 � 市 方 面 引 發 巨 大 的 轟 動 效 應 對 0 0 0 � � 不 過  青 島 男 籃 開 賯 以 偵 的 成 績 卻 令 人 大 跌 眼 鏡 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||中 �|||REQUIRED|||-NONE-|||0
A 33 34|||S|||對 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 36 37|||S||||||REQUIRED|||-NONE-|||0
A 42 43|||S|||賯|||REQUIRED|||-NONE-|||0
A 44 45|||S|||偵|||REQUIRED|||-NONE-|||0
A 55 81|||S|||� a|||REQUIRED|||-NONE-|||0

S 或 許 連 作 者 都 沒 想 到 ， 由 於 這 一 篇 哀 悼 家 鶴 的 紀 念 文 章 刻 在 石 上 ， 使 得 文 本 的 命 運 與 石 頭 的 命 運 牽 連 在 一 起 ， 為 後 人 留 下 了 諸 多 難 解 之 謎 。
T0-A0 a 或 許 連 作 者 都 沒 想 到 ， 由 於 這 一 篇 哀 悼 家 鶴 的 紀 念 文 章 刻 在 石 上  使 得 文 本 的 命 運 與 � l a v � 頭 的 呴 運 牽 連 在 一 起 使 ＼ 為 後 人 留 下 了 諸 多 難 解 之 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 29|||S||||||REQUIRED|||-NONE-|||0
A 37 38|||S|||� l a v �|||REQUIRED|||-NONE-|||0
A 40 41|||S|||呴|||REQUIRED|||-NONE-|||0
A 47 48|||S|||使 ＼|||REQUIRED|||-NONE-|||0
A 59 61|||S|||a|||REQUIRED|||-NONE-|||0

S 自 去 年 起 ， 美 國 開 始 全 力 “ 打 壓 ” 華 為 。 3 月 7 日 ， 華 為 在 其 深 圳 總 部 發 出 強 勢 的 反 戈 一 擊 ： 決 定 起 訴 美 國 政 府 ， 判 定 “ 華 為 禁 令 ” 違 反 了 美 國 的 法 律 。
T0-A0 a 自 去 年 起 ， 美 能 否 國 開 始 全 力 “ 打 壓 ” 華 為 。 3 月 7 日 定 證 ！ 菚 炮 在 其 深 圳 總 部 發 出 強 勢 的 反 戈 一 擊 ： 決 定 � � � 訴 羺 國 政 府 ＼ 判 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 6|||M|||能 否|||REQUIRED|||-NONE-|||0
A 22 25|||S|||定 證 ！ 菚 炮|||REQUIRED|||-NONE-|||0
A 43 44|||S|||� � �|||REQUIRED|||-NONE-|||0
A 45 46|||S|||羺|||REQUIRED|||-NONE-|||0
A 49 50|||S|||＼|||REQUIRED|||-NONE-|||0
A 51 67|||S|||a|||REQUIRED|||-NONE-|||0

S 生 物 學 家 通 過 對 舌 苔 上 味 蕾 的 研 究 ， 終 於 回 答 清 楚 了 我 們 吃 有 些 食 物 時 為 什 麼 會 覺 得 食 物 味 道 鮮 美 。
T0-A0 a 生 物 學 家 通 過 對 舌 苔 上 味 蕾 的 研 究 ， 終 於 回 答 清 楚 了 我 們 吃 有 些 食 物 時 為 什 麼 會 覺 得 食 2 0 0 2 � 味 道 鮮 美 。 他 。 處 � � � 覺 。 � 低 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 38 39|||S|||2 0 0 2 �|||REQUIRED|||-NONE-|||0
A 43 43|||M|||。 他 。 處 � � � 覺|||REQUIRED|||-NONE-|||0
A 44 44|||M|||� 低 a|||REQUIRED|||-NONE-|||0

S “ 我 們 ” 不 僅 使 作 品 敘 事 方 式 在 第 三 人 稱 裡 裝 進 第 一 人 稱 意 味 ， 而 且 使 作 者 自 然 而 然 成 為 作 品 人 物 中 的 一 員 ， 在 不 知 不 覺 中 把 讀 者 引 入 局 中 。
T0-A0 a “ 我 們 ” 不 知 不 覺 中 把 讀 者 引 入 局 中 ， 而 且 使 作 者 自 然 而 然 成 為 作 品 人 物 中 的 一 員 。 現 事 方 式 在 第 三 人 稱 裡 裝 進 笠 一 人 瓱 意 味 Ｓ 在 不 綏 不 僅 中 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 5 27|||S|||知 不 覺 中 把 讀 者 引 入 局 中|||REQUIRED|||-NONE-|||0
A 47 60|||S|||。 現 事 方 式 在 第 三 人 稱 裡 裝 進 笠 一 人 瓱 意 味 Ｓ 在 不 綏 不 僅|||REQUIRED|||-NONE-|||0
A 62 62|||M|||a|||REQUIRED|||-NONE-|||0

S 我 們 在 閱 讀 文 學 作 品 時 ， 要 學 會 抓 住 關 鍵 詞 語 ， 概 述 文 章 的 敘 述 脈 絡 ， 做 到 綱 舉 目 張 ， 化 繁 為 簡 ， 改 善 並 提 高 概 括 能 力 。
T0-A0 a 我 們 在 閱 讀 文 學 作 品 時 ， 要 學 會 抓 住 關 鍵 詞 語 這 樣 的 概 述 文 章 的 敘 述 脈 絡 （ 為 簡 做 到 綱 舉 目 張 使 其 定 個 ＼ 改 善 並 提 高 榾 括 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||這 樣 的|||REQUIRED|||-NONE-|||0
A 30 31|||S|||（ 為 簡|||REQUIRED|||-NONE-|||0
A 37 43|||S|||使 其 定 個 ＼|||REQUIRED|||-NONE-|||0
A 48 49|||S|||榾|||REQUIRED|||-NONE-|||0
A 50 53|||S|||a|||REQUIRED|||-NONE-|||0

S 再 創 造 活 動 在 詩 的 欣 賞 活 動 中 不 僅 是 允 許 的 ， 而 且 是 受 到 鼓 勵 的 。 這 種 想 象 活 動 可 以 使 欣 賞 者 在 想 象 中 創 造 出 與 自 己 有 關 的 動 人 的 畫 面 來 。
T0-A0 a 再 創 造 活 動 在 詩 的 欣 賞 洀 動 中 不 僅 是 允 許 的 ， 而 且 是 受 到 鼓 勵 的 。 這 種 想 象 洕 動 可 以 使 以 賲 者 在 想 造 出 與 自 己 有 關 的 動 人 的 畫 面 來 。 。 造 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 11|||S|||洀|||REQUIRED|||-NONE-|||0
A 33 34|||S|||洕|||REQUIRED|||-NONE-|||0
A 38 40|||S|||以 賲|||REQUIRED|||-NONE-|||0
A 43 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 60 60|||M|||。|||REQUIRED|||-NONE-|||0
A 61 61|||M|||造 a|||REQUIRED|||-NONE-|||0

S 她 在 昨 天 趕 到 拍 攝 現 場 的 時 候 ， 他 就 送 來 了 一 件 厚 厚 的 軍 大 衣 ， 向 她 大 獻 殷 勤 ， 這 情 景 引 得 拍 攝 現 場 她 的 粉 絲 們 一 陣 陣 尖 叫 。
T0-A0 a 她 在 昨 天 趕 到 拍 攝 現 場 的 時 候 ， 他 就 送 來 了 一 件 厚 厚 的 軍 大 衣 它 們 （ 向 她 大 獻 殷 勤 ＼ 這 情 景 引 得 記 度 得 攔 珴 堾 她 的 粉 絲 倀 一 陣 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||S|||它 們 （|||REQUIRED|||-NONE-|||0
A 34 35|||S|||＼|||REQUIRED|||-NONE-|||0
A 40 44|||S|||記 度 得 攔 珴 堾|||REQUIRED|||-NONE-|||0
A 48 49|||S|||倀|||REQUIRED|||-NONE-|||0
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 55|||S|||� a|||REQUIRED|||-NONE-|||0
T0-A1 a 她 在 昨 天 趕 到 拍 攝 現 場 的 時 候 ， 他 就 送 來 了 一 件 厚 厚 的 軍 大 衣 它 們 （ 向 她 大 獻 殷 勤 ＼ 這 情 景 引 得 記 度 得 攔 珴 堾 她 的 粉 絲 倀 一 陣 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||S|||它 們 （|||REQUIRED|||-NONE-|||0
A 34 35|||S|||＼|||REQUIRED|||-NONE-|||0
A 40 44|||S|||記 度 得 攔 珴 堾|||REQUIRED|||-NONE-|||0
A 48 49|||S|||倀|||REQUIRED|||-NONE-|||0
A 51 55|||S|||� a|||REQUIRED|||-NONE-|||0

S 對 於 我 們 這 些 從 未 離 開 過 家 的 人 來 說 ， 根 本 無 法 體 會 那 些 思 鄉 之 曲 ， 思 念 之 作 。
T0-A0 a 對 於 我 們 這 些 從 未 離 開 過 家 的 人 來 說 ， 根 本 無 法 體 會 那 些 思 鄉 之 曲 。 解 決 作 。 念 之 作 。 理 這 能 否 些 。 � 問 題 管 前 樣 會 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 31|||S|||。 解 決 作 。|||REQUIRED|||-NONE-|||0
A 34 34|||M|||。 理 這 能 否 些|||REQUIRED|||-NONE-|||0
A 35 35|||M|||� 問 題 管 前 樣 會 � a|||REQUIRED|||-NONE-|||0

S 月 1 3 日 ， 一 位 美 國 教 授 帶 著 他 修 復 的 一 部 1 9 3 2 年 的 中 國 電 影 《 野 玫 瑰 》 來 到 北 京 電 影 學 院 ， 讓 中 國 早 期 無 聲 電 影 重 新 映 入 人 們 的 眼 簾 。
T0-A0 a 月 1 3 日 ， 一 位 美 國 教 授 帶 著 他 修 復 的 一 部 1 9 3 2 年 的 中 國 電 影 《 野 玫 瑰 》 來 到 北 京 製 通 過 到 影 學 的 現 象 院 ！ 讓 中 他 早 期 無 聲 電 由 重 新 映 入 人 們 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 38 39|||S|||製 通 過 到|||REQUIRED|||-NONE-|||0
A 41 41|||M|||的 現 象|||REQUIRED|||-NONE-|||0
A 42 43|||S|||！|||REQUIRED|||-NONE-|||0
A 45 46|||S|||他|||REQUIRED|||-NONE-|||0
A 51 52|||S|||由|||REQUIRED|||-NONE-|||0
A 58 62|||S|||a|||REQUIRED|||-NONE-|||0

S 今 天 我 又 回 到 了 闊 別 多 年 母 校 ， 看 到 了 我 少 年 時 代 流 過 汗 水 的 操 場 、 有 些 陳 舊 的 教 學 樓 、 老 師 們 慈 祥 的 笑 容 和 爽 朗 的 笑 聲 。
T0-A0 a 今 天 我 又 回 到 了 闊 別 多 年 母 校 ， 讓 我 時 代 流 過 汗 水 的 操 場 、 有 些 陳 舊 的 教 學 樓 、 老 師 們 慈 祥 的 笑 容 和 爽 朗 的 礑 聲 。 樣 他 個 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 17|||S|||讓|||REQUIRED|||-NONE-|||0
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 52|||S|||礑|||REQUIRED|||-NONE-|||0
A 53 53|||M|||。 樣 他 個|||REQUIRED|||-NONE-|||0
A 54 54|||M|||� a|||REQUIRED|||-NONE-|||0

S 為 滿 足 旅 客 出 行 ， 營 造 和 諧 春 運 ， 北 京 站 推 出 了 特 色 售 票 服 務 項 目 ， 針 對 不 同 對 象 開 設 各 種 購 票 窗 口 ， 為 旅 客 購 票 提 供 了 方 便 。
T0-A0 a 為 滿 足 旅 客 出 行 ， 營 造 和 諧 春 運 問 題 了 特 色 售 票 服 務 項 目 這 模 式 目 � 發 京 站 推 出 了 � � 針 對 不 同 對 象 開 設 各 種 購 奨 窗 口 0 0 0 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 20|||S|||問 題|||REQUIRED|||-NONE-|||0
A 28 28|||M|||目 這 模 式|||REQUIRED|||-NONE-|||0
A 29 30|||S|||� 發 京 站 推 出 了 � �|||REQUIRED|||-NONE-|||0
A 41 42|||S|||奨|||REQUIRED|||-NONE-|||0
A 44 56|||S|||0 0 0 � � a|||REQUIRED|||-NONE-|||0
T0-A1 a 為 滿 足 旅 客 出 行 ， 營 造 和 諧 春 運 問 題 了 特 色 售 票 服 務 項 目 這 模 式 目 � 發 京 站 推 出 了 � � 針 對 不 同 對 象 開 設 各 種 購 奨 窗 口 0 0 0 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 20|||S|||問 題|||REQUIRED|||-NONE-|||0
A 29 30|||S|||這 模 式 目 � 發 京 站 推 出 了 � �|||REQUIRED|||-NONE-|||0
A 41 42|||S|||奨|||REQUIRED|||-NONE-|||0
A 44 56|||S|||0 0 0 � � a|||REQUIRED|||-NONE-|||0

S 農 民 耕 種 的 符 合 政 策 規 定 的 自 留 地 是 一 種 正 當 的 勞 動 。
T0-A0 a 農 政 策 規 定 的 自 留 地 是 一 種 正 當 的 勞 動 。 發 展 事 情 的 動 這 事 。 受 心 來 說 。 � 提 高 。 ” 動 有 逝 只 畝 。 。 , � � � 帙 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 1 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 22 22|||M|||動 。 發 展 事 情 的 動 這 事 。 受 心 來 說 。 � 提 高 。 ”|||REQUIRED|||-NONE-|||0
A 23 23|||M|||有 逝 只 畝 。 。 , � � � 帙|||REQUIRED|||-NONE-|||0
A 24 24|||M|||a|||REQUIRED|||-NONE-|||0

S 在 當 前 經 濟 運 行 面 臨 物 價 上 漲 過 快 、 全 球 糧 價 上 漲 、 庫 存 大 幅 減 少 的 嚴 峻 形 勢 下 ， 實 現 經 濟 平 穩 較 快 發 展 ， 需 要 採 取 綜 合 措 施 ， 但 關 鍵 在 於 促 進 農 業 和 糧 食 生 產 發 展 。
T0-A0 a 在 當 前 經 濟 運 行 面 臨 物 價 上 漲 過 快 、 全 球 糧 等 現 較 快 發 展 、 庫 存 大 幅 減 少 的 嚴 峻 形 勢 下 這 個 ， 實 甾 綈 濡 平 穩 輏 快 （ 需 要 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 22|||S|||等 現 較 快 發 展|||REQUIRED|||-NONE-|||0
A 35 35|||M|||這 個|||REQUIRED|||-NONE-|||0
A 37 40|||S|||甾 綈 濡|||REQUIRED|||-NONE-|||0
A 42 43|||S|||輏|||REQUIRED|||-NONE-|||0
A 44 47|||S|||（|||REQUIRED|||-NONE-|||0
A 49 73|||S|||� a|||REQUIRED|||-NONE-|||0

S 春 節 前 夕 ， 形 象 再 現 杜 甫 《 兵 車 行 》 、 “ 三 吏 三 別 ” 等 代 表 作 內 容 的 磨 漆 壁 畫 在 成 都 杜 甫 草 堂 博 物 館 正 式 向 遊 人 開 放 。
T0-A0 a 春 節 前 夕 ， 形 象 再 現 杜 甫 《 兵 車 行 》 、 “ 三 吏 三 別 ” 等 代 表 作 內 容 的 磨 漆 壁 畫 在 成 都 杜 ） 堂 博 物 館 正 式 向 遊 人 開 放 。 加 作 甫 � � � 。 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 38 40|||S|||）|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 加 作 甫 � � �|||REQUIRED|||-NONE-|||0
A 52 52|||M|||� � a|||REQUIRED|||-NONE-|||0

S 園 林 ， 似 乎 是 屬 於 舊 日 的 概 念 ， 是 舊 時 代 貴 族 遊 玩 之 地 。 近 日 ， 一 個 當 代 人 建 造 的 私 家 園 林 — — 詹 園 ， 正 向 社 會 開 放 。
T0-A0 a 園 林 ， 似 乎 是 屬 於 舊 日 的 概 念 日 是 舊 時 代 貴 族 遊 玩 之 地 。 近 日 這 些 詹 園 ＼ 一 個 當 代 人 建 造 的 私 家 園 使 � � — — 詩 � 的 社 會 開 放 。 要 正 向 夾 的 前 者 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 14|||S|||日|||REQUIRED|||-NONE-|||0
A 27 28|||S|||這 些 詹 園 ＼|||REQUIRED|||-NONE-|||0
A 39 40|||S|||使 � �|||REQUIRED|||-NONE-|||0
A 42 47|||S|||詩 � 的|||REQUIRED|||-NONE-|||0
A 52 52|||M|||要 正 向 夾 的 前 者 a|||REQUIRED|||-NONE-|||0

S 國 家 首 個 溼 地 公 園 終 於 撩 開 了 神 秘 的 面 紗 。
T0-A0 a 國 家 首 個 溼 地 公 園 終 於 撩 開 了 神 秘 的 面 紗 。 他 現 � 受 們 。 反 理 播 。 � 羗 � � 。 � 最 家 來 說 生 � 溗 地 。 � � 。 � � 撖 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 18|||M|||。 他 現 � 受 們 。 反 理 播 。 � 羗 � � 。 � 最 家 來 說 生 � 溗 地 。 � �|||REQUIRED|||-NONE-|||0
A 19 19|||M|||� � 撖 � a|||REQUIRED|||-NONE-|||0

S 日 本 大 地 震 引 發 的 核 電 危 機 導 致 多 個 國 家 對 核 電 發 展 前 景 產 生 憂 慮 ， 但 我 國 相 關 部 門 表 示 此 次 危 機 不 會 影 響 我 們 既 定 的 核 電 發 展 方 針 和 規 劃 。
T0-A0 a 對 核 電 發 展 前 景 產 生 憂 慮 ， 但 我 國 相 關 部 門 表 示 此 次 危 機 不 會 影 響 我 們 既 定 的 核 製 度 方 針 和 規 劃 。 本 大 地 震 致 多 個 國 家 部 對 本 影 機 導 � a
A 0 18|||S|||a|||REQUIRED|||-NONE-|||0
A 53 56|||S|||製 度|||REQUIRED|||-NONE-|||0
A 62 62|||M|||本 大 地 震 致 多 個 國 家 部 對 本 影 機 導 � a|||REQUIRED|||-NONE-|||0

S 這 份 工 作 報 告 ， 不 僅 全 面 總 結 了 改 革 開 放 3 0 年 來 我 縣 醫 療 衛 生 事 業 不 斷 改 革 和 發 展 ， 而 且 指 明 瞭 構 建 我 縣 醫 療 衛 生 保 障 體 系 的 方 向 。
T0-A0 a 這 份 工 作 報 告 ， 不 僅 全 面 總 結 了 改 革 開 放 3 0 年 來 我 縣 醫 療 衛 生 事 發 展 的 成 績 不 斷 提 高 我 和 癕 局 Ｓ 而 且 指 明 瞭 構 建 我 d e s k � � 告 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||發 展 的 成 績|||REQUIRED|||-NONE-|||0
A 32 34|||S|||提 高 我|||REQUIRED|||-NONE-|||0
A 35 38|||S|||癕 局 Ｓ|||REQUIRED|||-NONE-|||0
A 46 59|||S|||d e s k � � 告 � a|||REQUIRED|||-NONE-|||0

S 中 午 還 是 陽 光 燦 爛 ， 但 到 下 午 5 時 左 右 ， 老 天 突 然 變 臉 ， 市 區 狂 風 大 作 ， 天 昏 地 暗 。 據 氣 象 部 門 監 測 ， 這 次 特 強 沙 塵 暴 瞬 間 風 力 達 1 1 級 ， 地 面 能 見 度 0 米 。
T0-A0 a 中 午 還 是 陽 光 燦 爛 ， 但 到 下 午 5 時 的 需 時 左 右 突 然 變 的 情 況 臉 緦 市 區 狂 風 大 作 0 0 0 � � 天 昏 地 暗 。 據 氣 象 部 門 監 測 部 這 次 特 強 沙 塵 暴 瞬 間 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 14|||M|||時 的 需|||REQUIRED|||-NONE-|||0
A 17 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 23|||M|||的 情 況|||REQUIRED|||-NONE-|||0
A 24 25|||S|||緦|||REQUIRED|||-NONE-|||0
A 31 32|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 44 45|||S|||部|||REQUIRED|||-NONE-|||0
A 54 69|||S|||� a|||REQUIRED|||-NONE-|||0

S 荔 枝 的 肉 大 多 數 白 色 半 透 明 ， 說 它 “ 瑩 白 如 冰 雪 ” ， 完 全 正 確 。
T0-A0 a 荔 枝 的 肉 大 多 � 數 白 色 半 透 明 ， 說 它 “ 瑩 白 如 冰 雪 ”  完 全 正 確 。 他 � 。 ” 半 � � � 要 冰 � “ � ” � 作 。 � “ 作 透 庰 : ” � � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 6|||M|||�|||REQUIRED|||-NONE-|||0
A 22 23|||S||||||REQUIRED|||-NONE-|||0
A 27 27|||M|||。 他 � 。 ” 半 � � � 要 冰 � “ � ” � 作|||REQUIRED|||-NONE-|||0
A 28 28|||M|||� “ 作 透 庰 : ” � � � a|||REQUIRED|||-NONE-|||0

S 《 中 國 足 球 改 革 發 展 總 體 方 案 》 這 一 5 0 條 措 施 的 綱 領 性 文 件 ， 改 革 力 度 之 大 、 提 法 之 新 、 “ 乾 貨 ” 之 多 ， 令 體 育 界 振 奮 鼓 舞 。
T0-A0 a 《 中 國 足 球 改 革 發 展 總 體 方 案 》 這 一 5 0 條 措 施 的 綱 領 性 文 件 ， 力 度 之 大 、 提 法 之 新 、 “ 乾 貨 ” 之 多 這 設 （ 令 髏 育 界 振 奮 鼓 舞 。 撟 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 47|||S|||這 設 （|||REQUIRED|||-NONE-|||0
A 48 49|||S|||髏|||REQUIRED|||-NONE-|||0
A 56 56|||M|||撟 � a|||REQUIRED|||-NONE-|||0

S 儘 管 自 主 招 生 政 策 還 存 在 一 些 可 以 商 榷 的 地 方 ， 但 是 它 改 變 了 一 考 定 終 身 的 單 一 高 考 制 度 。
T0-A0 a 儘 管 自 主 招 生 政 策 還 存 在 一 些 可 以 商 榷 的 地 方 ， 但 是 它 改 變 了 一 考 定 終 身 的 單 一 高 考 制 度 。 發 展 長 求 。 � 度 前 了 些 倷 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 38 38|||M|||度 。 發 展 長 求 。 �|||REQUIRED|||-NONE-|||0
A 39 39|||M|||前 了 些 倷|||REQUIRED|||-NONE-|||0
A 40 40|||M|||a|||REQUIRED|||-NONE-|||0

S 缺 乏 必 要 的 科 學 素 養 ， 不 僅 可 能 會 延 緩 或 阻 礙 國 家 相 關 科 研 項 目 的 決 策 與 實 施 ， 甚 至 還 會 影 響 公 眾 作 出 科 學 、 理 性 的 批 判 。
T0-A0 a 缺 乏 必 要 的 科 學 素 養 ， 不 僅 家 對 可 能 會 延 緩 或 阻 礙 國 家 相 關 移 研 項 目 的 決 策 與 實 施 甚 至 還 會 影 響 公 眾 作 出 秀 學 、 理 性 的 批 判 。 理 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 12|||M|||家 對|||REQUIRED|||-NONE-|||0
A 24 25|||S|||移|||REQUIRED|||-NONE-|||0
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 46|||S|||秀|||REQUIRED|||-NONE-|||0
A 54 54|||M|||理 a|||REQUIRED|||-NONE-|||0

S 政 府 應 通 過 有 效 的 預 算 改 革 ， 把 錢 花 在 民 生 保 障 上 ， 減 輕 老 百 姓 看 病 、 上 學 、 購 房 、 養 老 等 負 擔 ， 讓 老 百 姓 比 較 放 心 地 花 錢 ， 以 此 拉 動 內 需 。
T0-A0 a 政 府 應 通 過 有 效 的 預 算 改 革 ， 把 錢 花 在 民 生 保 障 上 病 、 上 學 、 購 房 、 養 老 等 負 擔  減 輕 老 噾 姓 其 他 們 姓 較 放 心 地 花 的 這 樣 撟 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 44|||S||| 減 輕|||REQUIRED|||-NONE-|||0
A 45 46|||S|||噾|||REQUIRED|||-NONE-|||0
A 47 48|||S|||其 他 們 姓|||REQUIRED|||-NONE-|||0
A 53 62|||S|||的 這 樣 撟 � a|||REQUIRED|||-NONE-|||0

S 國 家 將 嘗 試 建 立 國 家 規 劃 監 督 員 制 度 和 國 家 級 專 項 保 護 基 金 ， 以 充 分 發 揮 國 家 對 歷 史 文 化 名 城 的 保 護 和 監 督 。
T0-A0 a 國 家 將 嘗 試 建 立 國 為 了 家 規 劃 監 督 員 制 度 ， 以 充 分 發 揮 國 的 現 象 對 歷 史 文 化 名 城 的 保 護 和 監 機 改 善 著 。 以 基 金 專 項 保 … … � � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 8|||M|||為 了|||REQUIRED|||-NONE-|||0
A 16 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 34|||S|||的 現 象|||REQUIRED|||-NONE-|||0
A 46 47|||S|||機 改 善 著|||REQUIRED|||-NONE-|||0
A 48 48|||M|||以 基 金 專 項 保 … … � � � a|||REQUIRED|||-NONE-|||0

S 美 國 紐 約 州 立 大 學 斯 托 魯 克 分 校 的 研 究 人 員 利 用 核 磁 共 振 成 像 技 術 掃 描 大 腦 ， 研 究 人 在 睡 眠 時 大 腦 清 理 廢 物 的 複 雜 過 程 。
T0-A0 a 美 國 紐 約 州 立 大 學 斯 托 魯 克 分 校 的 研 究 人 員 利 用 核 磁 共 振 成 像 技 術 掃 描 大 幅 廢 物 ， 痴 眠 時 大 腦 清 理 和 為 局 面 的 複 雜 過 程 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 33|||S|||幅 廢 物|||REQUIRED|||-NONE-|||0
A 34 39|||S|||痴|||REQUIRED|||-NONE-|||0
A 45 47|||S|||和 為 局 面|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 貿 易 的 自 由 化 ， 促 進 了 經 濟 全 球 化 ， 使 世 界 範 圍 內 的 物 流 、 人 流 、 資 金 流 以 及 服 務 、 技 術 等 得 以 自 由 流 動 ， 從 而 使 資 源 得 到 最 大 限 度 的 優 化 配 置 。
T0-A0 a 貿 易 的 自 由 化 ， 促 進 了 經 濟 全 球 化 使 世 界 範 圍 內 的 人 流 、 資 金 流 以 及 服 務 、 技 術 等 得 以 抑 由 流 動 它 為 從 而 使 使 人 � � 源 得 到 最 大 限 度 的 優 化 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 43|||S|||抑|||REQUIRED|||-NONE-|||0
A 46 47|||S|||它 為|||REQUIRED|||-NONE-|||0
A 49 49|||M|||使|||REQUIRED|||-NONE-|||0
A 50 51|||S|||人 � �|||REQUIRED|||-NONE-|||0
A 61 64|||S|||� a|||REQUIRED|||-NONE-|||0
T0-A1 a 貿 易 的 自 由 化 ， 促 進 了 經 濟 全 球 化 使 世 界 範 圍 內 的 人 流 、 資 金 流 以 及 服 務 、 技 術 等 得 以 抑 由 流 動 它 為 從 而 使 使 人 � � 源 得 到 最 大 限 度 的 優 化 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 43|||S|||抑|||REQUIRED|||-NONE-|||0
A 46 47|||S|||它 為|||REQUIRED|||-NONE-|||0
A 50 51|||S|||使 人 � �|||REQUIRED|||-NONE-|||0
A 61 64|||S|||� a|||REQUIRED|||-NONE-|||0

S 我 國 重 新 修 訂 《 食 品 安 全 法 》 ， 目 的 是 用 更 嚴 格 的 監 管 、 更 嚴 厲 的 處 罰 ， 切 實 保 障 安 全 ， 該 法 被 稱 “ 最 嚴 食 品 安 全 法 ” 。
T0-A0 a 我 國 重 新 修 訂 《 食 品 安 全 法 》 ， 目 的 是 用 更 嚴 格 的 監 管 、 曾 嚾 厲 的 處 罰 ＼ 切 實 保 障 安 現 象 全 ） 該 法 被 稱 “ 最 倴 食 之 抒 發 展 ” 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 27|||S|||曾 嚾|||REQUIRED|||-NONE-|||0
A 31 32|||S|||＼|||REQUIRED|||-NONE-|||0
A 37 37|||M|||現 象|||REQUIRED|||-NONE-|||0
A 38 39|||S|||）|||REQUIRED|||-NONE-|||0
A 45 46|||S|||倴|||REQUIRED|||-NONE-|||0
A 47 51|||S|||之 抒 發 展|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 該 飲 品 的 主 要 原 料 白 茅 根 的 主 要 成 分 是 澱 粉 、 葡 萄 糖 、 檸 檬 酸 、 草 酸 、 蘋 果 酸 等 組 成 的 ， 白 茅 根 的 芽 、 花 、 根 ， 都 有 很 高 的 藥 用 價 值 。
T0-A0 a 該 飲 品 的 主 要 原 料 白 茅 根 的 芽 、 花 、 根 ， 澱 粉 、 葡 萄 糖 、 檸 檬 酸 、 草 酋 、 蘋 果 镸 等 組 成 的  白 這 些 色 、 虼 展 絬 成 。 值 。 都 有 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 17|||S|||芽 、 花 、 根 ，|||REQUIRED|||-NONE-|||0
A 29 30|||S|||酋|||REQUIRED|||-NONE-|||0
A 33 34|||S|||镸|||REQUIRED|||-NONE-|||0
A 38 39|||S||||||REQUIRED|||-NONE-|||0
A 40 46|||S|||這 些 色|||REQUIRED|||-NONE-|||0
A 47 57|||S|||虼 展 絬 成 。|||REQUIRED|||-NONE-|||0
A 59 59|||M|||都 有 a|||REQUIRED|||-NONE-|||0
T0-A1 a 該 飲 品 的 主 要 原 料 白 茅 根 的 芽 、 花 、 根 ， 澱 粉 、 葡 萄 糖 、 檸 檬 酸 、 草 酋 、 蘋 果 镸 等 組 成 的  白 這 些 色 、 虼 展 絬 成 。 值 。 都 有 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 17|||S|||芽 、 花 、 根 ，|||REQUIRED|||-NONE-|||0
A 29 30|||S|||酋|||REQUIRED|||-NONE-|||0
A 33 34|||S|||镸|||REQUIRED|||-NONE-|||0
A 38 39|||S||||||REQUIRED|||-NONE-|||0
A 40 44|||S|||這 些 色|||REQUIRED|||-NONE-|||0
A 45 57|||S|||虼 展 絬 成 。|||REQUIRED|||-NONE-|||0
A 59 59|||M|||都 有 a|||REQUIRED|||-NONE-|||0

S 這 次 亞 太 經 合 組 織 領 導 人 非 正 式 會 議 主 要 討 論 區 域 經 濟 一 體 化 、 增 長 戰 略 、 人 類 安 全 、 茂 物 目 標 評 審 、 經 濟 技 術 合 作 、 多 哈 回 合 談 判 等 。
T0-A0 a 這 次 亞 太 經 合 組 織 領 導 人 非 正 式 會 議 主 要 討 論 區 域 � 涓 濟 一 體 化 、 增 長 戰 略 、 人 類 安 全 、 茂 物 目 標 評 審 、 埞 罺 方 項 技 目 的 作 、 多 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||� 涓|||REQUIRED|||-NONE-|||0
A 45 47|||S|||埞 罺 方 項|||REQUIRED|||-NONE-|||0
A 48 50|||S|||目 的|||REQUIRED|||-NONE-|||0
A 53 60|||S|||� a|||REQUIRED|||-NONE-|||0

S 青 少 年 時 期 狂 熱 地 追 求 偶 像 和 明 星 是 不 足 為 怪 的 ， 隨 著 他 們 年 齡 的 增 大 ， 這 種 狂 熱 自 然 會 冷 下 來 。
T0-A0 a 青 少 年 時 期 狂 熱 地 追 求 偶 像 和 明 星 是 不 足 為 怪 的 ， 隨 著 他 們 幽 齡 的 增 大 。 種 狂 首 自 然 會 冷 下 來 。 下 。 問 題 管 。 前 事 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||幽|||REQUIRED|||-NONE-|||0
A 31 33|||S|||。|||REQUIRED|||-NONE-|||0
A 35 36|||S|||首|||REQUIRED|||-NONE-|||0
A 42 42|||M|||。 下 。 問 題 管|||REQUIRED|||-NONE-|||0
A 43 43|||M|||前 事 a|||REQUIRED|||-NONE-|||0

S 在 現 實 世 界 裡 ， 人 們 無 時 無 刻 生 活 在 一 定 的 空 間 之 內 ； 同 樣 ， 在 小 說 裡 ， 無 論 作 者 是 否 直 接 交 代 ， 任 何 一 個 任 務 的 活 動 ， 都 離 不 開 相 應 的 空 間 背 景 。
T0-A0 a 在 現 實 世 界 裡 ， 不 開 人 們 無 時 無 刻 生 活 在 一 定 的 空 間 之 內 ； 同 樣  在 小 說 裡 為 無 論 作 者 是 否 直 接 交 代 這 個 孋 模 代 0 0 0 � � 任 何 一 倔 任 務 的 洀 動 ＠ � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 7 7|||M|||不 開|||REQUIRED|||-NONE-|||0
A 26 27|||S||||||REQUIRED|||-NONE-|||0
A 31 32|||S|||為|||REQUIRED|||-NONE-|||0
A 41 41|||M|||代 這 個 孋 模|||REQUIRED|||-NONE-|||0
A 42 43|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 46 47|||S|||倔|||REQUIRED|||-NONE-|||0
A 50 51|||S|||洀|||REQUIRED|||-NONE-|||0
A 52 65|||S|||＠ � a|||REQUIRED|||-NONE-|||0
T0-A1 a 在 現 實 世 界 裡 ， 不 開 人 們 無 時 無 刻 生 活 在 一 定 的 空 間 之 內 ； 同 樣  在 小 說 裡 為 無 論 作 者 是 否 直 接 交 代 這 個 孋 模 代 0 0 0 � � 任 何 一 倔 任 務 的 洀 動 ＠ � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 7 7|||M|||不 開|||REQUIRED|||-NONE-|||0
A 26 27|||S||||||REQUIRED|||-NONE-|||0
A 31 32|||S|||為|||REQUIRED|||-NONE-|||0
A 42 43|||S|||這 個 孋 模 代 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 46 47|||S|||倔|||REQUIRED|||-NONE-|||0
A 50 51|||S|||洀|||REQUIRED|||-NONE-|||0
A 52 65|||S|||＠ � a|||REQUIRED|||-NONE-|||0

S 人 力 資 源 和 社 會 保 障 部 正 在 研 究 制 定 工 資 支 付 法 ， 同 工 同 酬 將 寫 入 法 規 。 企 業 的 非 正 式 合 同 工 ， 與 正 式 工 從 事 相 同 內 容 的 工 作 時 ， 將 獲 得 同 等 的 勞 動 報 酬 。
T0-A0 a 人 力 資 源 和 社 會 保 障 部 正 在 研 究 制 定 工 賢 � 支 付 法 ， 同 工 同 酬 將 寫 入 法 規 。 企 業 的 非 正 式 合 同 的 工 作 時 讓 或 們  與 正 � 工 從 事 相 同 內 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S|||賢 �|||REQUIRED|||-NONE-|||0
A 40 40|||M|||的|||REQUIRED|||-NONE-|||0
A 41 42|||S|||作 時 讓 或 們 |||REQUIRED|||-NONE-|||0
A 44 45|||S|||�|||REQUIRED|||-NONE-|||0
A 51 68|||S|||a|||REQUIRED|||-NONE-|||0

S 我 感 到 未 嘗 經 驗 的 無 聊 ， 是 自 此 以 後 的 事 。
T0-A0 a 我 感 到 未 嘗 經 驗 的 無 聊 ， 是 自 此 以 後 的 事 。 他 事 。 “ , 我 � 受 感 只 未 定 出 的 。 � 這 ” 事 事 3 0 聲 � � 。 , 。 � ” � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 16|||M|||的 事 。 他 事 。 “ , 我 � 受 感 只 未 定 出|||REQUIRED|||-NONE-|||0
A 17 17|||M|||。 � 這 ” 事|||REQUIRED|||-NONE-|||0
A 18 18|||M|||3 0 聲 � � 。 , 。 � ” �|||REQUIRED|||-NONE-|||0
A 19 19|||M|||a|||REQUIRED|||-NONE-|||0

S 在 國 際 金 融 活 動 日 益 頻 繁 的 今 天 ， 美 國 金 融 和 經 濟 的 穩 定 不 僅 有 利 於 世 界 經 濟 的 復 甦 ， 而 且 有 利 於 美 國 經 濟 的 恢 復 和 發 展 。
T0-A0 a 在 國 際 金 融 活 動 日 益 頻 繁 的 今 天 ， 美 國 金 利 於 和 經 濟 的 穩 定 不 僅 有 所 發 展 有 � 齋 世 界 � 漌 採 受 利 的 復 甦  而 且 有 利 u n i f o r m � 恢 復 。 樣 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 19|||S|||利 於|||REQUIRED|||-NONE-|||0
A 28 30|||S|||所 發 展 有 � 齋|||REQUIRED|||-NONE-|||0
A 32 34|||S|||� 漌 採 受 利|||REQUIRED|||-NONE-|||0
A 37 38|||S||||||REQUIRED|||-NONE-|||0
A 42 48|||S|||u n i f o r m �|||REQUIRED|||-NONE-|||0
A 50 54|||S|||。 樣 的 � a|||REQUIRED|||-NONE-|||0

S 問 起 時 傳 祥 ， 一 些 中 學 生 便 搖 頭 ， 幾 位 大 學 生 也 雙 眼 漠 然 。
T0-A0 a 問 起 時 傳 祥 ， 一 些 中 學 生 便 搖 頭 人 們 ＼ 幾 位 大 學 � 也 雙 眼 漠 然 。 眼 � 現 然 。 � � 這 些 。 � � 眼 些 情 � � 。 � � , 前 。 � 逭 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||人 們 ＼|||REQUIRED|||-NONE-|||0
A 19 20|||S|||�|||REQUIRED|||-NONE-|||0
A 24 24|||M|||然 。 眼 � 現|||REQUIRED|||-NONE-|||0
A 25 25|||M|||。 � � 這 些 。 � � 眼 些 情 � � 。 � � , 前|||REQUIRED|||-NONE-|||0
A 26 26|||M|||� 逭 a|||REQUIRED|||-NONE-|||0

S 貴 州 盲 人 女 教 師 劉 芳 無 時 無 刻 不 心 繫 學 生 ， 憑 藉 著 超 人 的 毅 力 ， 教 書 ， 寫 書 、 救 助 貧 困 兒 童 ， 被 人 稱 作 “ 中 國 大 山 裡 的 海 倫 • 凱 勒 ”
T0-A0 a 貴 州 盲 人 女 教 師 劉 芳 無 時 無 刻 不 心 繫 學 生 還 是 ， 憑 藉 著 超 人 的 毅 力  教 書 為 貧 困 兒 童 ＼ 被 人 稱 作 “ 中 國 大 山 裡 的 海 倫 • 凱 勒 ” 。 樣 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 18|||M|||還 是|||REQUIRED|||-NONE-|||0
A 27 28|||S||||||REQUIRED|||-NONE-|||0
A 29 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 36|||S|||為|||REQUIRED|||-NONE-|||0
A 40 41|||S|||＼|||REQUIRED|||-NONE-|||0
A 58 58|||M|||。 樣 a|||REQUIRED|||-NONE-|||0
T0-A1 a 貴 州 盲 人 女 教 師 劉 芳 無 時 無 刻 不 心 繫 學 生 還 是 ， 憑 藉 著 超 人 的 毅 力  教 書 為 貧 困 兒 童 ＼ 被 人 稱 作 “ 中 國 大 山 裡 的 海 倫 • 凱 勒 ” 。 樣 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 18|||M|||還 是|||REQUIRED|||-NONE-|||0
A 27 28|||S||||||REQUIRED|||-NONE-|||0
A 30 36|||S|||為|||REQUIRED|||-NONE-|||0
A 40 41|||S|||＼|||REQUIRED|||-NONE-|||0
A 58 58|||M|||。 樣 a|||REQUIRED|||-NONE-|||0

S 我 們 遵 守 的 第 一 個 諾 言 ， 就 是 對 朋 友 的 一 種 感 恩 ： 感 謝 他 們 的 無 私 陪 伴 和 支 持 ， 感 謝 他 們 讓 我 們 在 悲 傷 哭 泣 無 助 的 時 候 能 給 予 一 雙 堅 強 的 羽 翼 。
T0-A0 a 我 們 遵 守 的 第 一 個 諾 言 ， 就 是 對 朋 友 的 一 種 感 恩 ： 感 謝 他 誀 � 的 無 私 陪 伴 和 支 持 ！ 感 制 在 悲 傷 哭 泣 無 助 的 時 候 能 給 予 一 雙 堅 強 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||誀 �|||REQUIRED|||-NONE-|||0
A 34 35|||S|||！|||REQUIRED|||-NONE-|||0
A 36 42|||S|||制|||REQUIRED|||-NONE-|||0
A 60 63|||S|||� a|||REQUIRED|||-NONE-|||0

S 《 野 鴨 子 》 最 打 動 人 的 是 對 真 善 美 的 熱 情 謳 歌 ， 透 過 劇 情 的 審 美 體 驗 ， 讓 人 們 相 信 了 一 個 事 實 、 一 條 真 理 : 世 上 還 是 好 人 多 ， 人 間 自 有 真 情 在 。
T0-A0 a 《 野 鴨 子 》 最 打 動 人 的 是 對 真 自 有 真 情 在 ， 透 過 劇 情 的 審 美 體 驗 熱 情 謳 歌 人 們 相 信 了 一 個 事 實 、 一 條 真 理 : 世 上 還 是 好 人 多 ＼ � 人 間 被 有 相 實 是 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 17|||S|||自 有 真|||REQUIRED|||-NONE-|||0
A 18 20|||S|||在|||REQUIRED|||-NONE-|||0
A 30 32|||S|||熱 情 謳 歌|||REQUIRED|||-NONE-|||0
A 54 55|||S|||＼ �|||REQUIRED|||-NONE-|||0
A 57 58|||S|||被|||REQUIRED|||-NONE-|||0
A 59 63|||S|||相 實 是 � a|||REQUIRED|||-NONE-|||0

S 京 張 高 鐵 八 達 嶺 長 城 站 總 設 計 師 呂 剛 說 ： “ 車 站 埋 深 大 的 原 因 主 要 是 保 護 我 國 近 代 工 業 的 象 徵 — — 青 龍 橋 車 站 人 字 形 線 路 所 致 。 ”
T0-A0 a 京 張 高 鐵 八 達 嶺 長 城 站 總 設 計 師 呂 剛 說 ： “ 車 站 埋 深 大 的 原 因 主 要 是 保 護 我 國 近 代 工 業 的 象 徵 — — 青 龍 橋 伢 線 路 。 ” 問 題 致 � 人 字 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 46 51|||S|||伢|||REQUIRED|||-NONE-|||0
A 53 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 57|||M|||問 題 致 � 人 字 � a|||REQUIRED|||-NONE-|||0

S 不 論 服 飾 的 起 源 有 多 少 種 說 法 ， 人 類 穿 衣 的 主 要 原 因 還 是 因 為 生 存 與 繁 衍 ， 生 存 與 繁 衍 是 人 類 的 本 能 。
T0-A0 a 不 論 服 飾 的 起 源 有 多 少 種 說 法 ， 人 類 穿 衣 的 主 要 原 因 還 是 因 為 生 存 與 繁 的 行 績 象 衍 低 是 人 是 人 隞 的 本 能 。 他 � 。 師 , 本 � 了 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 37|||S|||的 行 績 象|||REQUIRED|||-NONE-|||0
A 38 38|||M|||低 是 人|||REQUIRED|||-NONE-|||0
A 40 41|||S|||隞|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 他 � 。 師 , 本 � 了 �|||REQUIRED|||-NONE-|||0
A 45 45|||M|||a|||REQUIRED|||-NONE-|||0

S 知 識 的 小 溪 緩 緩 地 流 著 ， 這 條 小 溪 並 不 像 江 河 那 樣 波 瀾 滾 滾 ， 但 對 於 需 求 淺 薄 的 村 民 來 說 ， 已 經 綽 有 餘 裕 。
T0-A0 a 知 識 的 小 溪 緩 緩 地 流 著 ， 不 像 江 河 那 樣 波 瀾 滾 的 問 題 摜 摑 滻 ＼ 但 對 於 需 求 淺 薄 的 村 民 來 說 Ｗ 已 經 綽 有 餘 裕 。 保 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 27|||S|||的 問 題 摜 摑 滻 ＼|||REQUIRED|||-NONE-|||0
A 39 40|||S|||Ｗ|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 保|||REQUIRED|||-NONE-|||0
A 47 47|||M|||a|||REQUIRED|||-NONE-|||0

S 2 0 1 7 年 國 慶 節 ， 全 國 各 旅 遊 景 區 遊 客 人 數 和 旅 遊 總 收 入 同 比 增 長 至 5 . 2 % 和 4 % ； 但 集 中 出 遊 ， 人 滿 為 患 ， 引 發 了 人 們 對 假 期 安 排 的 討 論 。
T0-A0 a 2 0 1 7 年 國 慶 節 ， 全 國 各 旅 遊 景 區 遊 客 人 數 入 同 比 增 長 至 5 . 2 % 和 4 % ； 但 集 中 出 遊 總 收 人 滿 為 患 它 旅 安 發 了 人 們 對 假 期 安 排 的 討 論 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 45|||S|||總 收|||REQUIRED|||-NONE-|||0
A 49 51|||S|||它 旅 安|||REQUIRED|||-NONE-|||0
A 64 64|||M|||a|||REQUIRED|||-NONE-|||0

S 聶 赫 留 朵 夫 覺 得 他 應 該 在 精 神 上 喚 醒 她 ， 這 即 使 極 其 困 難 ， 但 正 因 為 困 難 就 格 外 吸 引 他 。
T0-A0 a 聶 赫 留 朵 夫 覺 得 他 應 該 在 精 神 上 喚 醒 她 ， 這 即 使 極 其 困 難 等 方 引 為 難 就 格 外 吸 引 他 。 記 他 他 但 正 因 。 部 成 就 這 部 。 � 。 � 這 候 本 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 29|||S|||等 方 引|||REQUIRED|||-NONE-|||0
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 37|||M|||他 。 記 他|||REQUIRED|||-NONE-|||0
A 38 38|||M|||但 正 因 。 部 成 就 這 部 。 �|||REQUIRED|||-NONE-|||0
A 39 39|||M|||� 這 候 本 � a|||REQUIRED|||-NONE-|||0

S 垃 圾 產 量 日 益 增 長 ， 環 境 狀 況 不 斷 惡 化 ， 人 們 面 臨 著 通 過 垃 圾 分 類 管 理 最 大 限 度 地 實 現 垃 圾 資 源 利 用 的 問 題 是 當 前 世 界 各 國 共 同 關 注 的 迫 切 問 題 。
T0-A0 a 垃 圾 產 量 日 益 增 長 ， 環 境 狀 況 不 斷 惡 化 等 人 們 面 臨 著 通 過 嵦 圾 分 類 管 理 最 大 限 度 地 實 現 塏 圾 資 源 利 用 的 問 題 是 當 前 世 界 各 國 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S|||等|||REQUIRED|||-NONE-|||0
A 25 26|||S|||嵦|||REQUIRED|||-NONE-|||0
A 38 39|||S|||塏|||REQUIRED|||-NONE-|||0
A 54 64|||S|||� a|||REQUIRED|||-NONE-|||0

S 我 一 走 進 教 室 ， 就 看 見 同 學 們 的 笑 臉 和 讀 書 聲 。
T0-A0 a 我 一 走 進 教 室 ， 就 看 見 同 學 們 的 笑 臉 和 讀 書 聲 。 讓 。 室 他 葉 。 � 見 受 � 謑 同 我 進 � 。 � 見 。 � � � � 葑 倀 � � � 。 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 20|||M|||。 讓 。 室 他 葉 。 � 見 受 � 謑 同 我 進 � 。 � 見 。 � � � � 葑 倀 � � � 。 �|||REQUIRED|||-NONE-|||0
A 21 21|||M|||a|||REQUIRED|||-NONE-|||0

S 旅 遊 市 場 的 進 一 步 規 範 ， 接 待 條 件 的 不 斷 改 善 ， 使 我 國 成 為 2 0 0 9 年 世 界 上 增 長 最 快 、 最 具 生 機 的 旅 遊 目 的 地 國 家 。
T0-A0 a 旅 遊 市 場 的 進 一 步 規 範 ， 接 待 條 件 的 不 斷 改 善  使 我 國 成 為 2 0 0 9 年 世 界 速 度 上 增 長 最 快 、 最 具 生 機 的 地 國 家 。 程 。 ‍ 發 問 題 � 。 � 琙 地 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S||||||REQUIRED|||-NONE-|||0
A 33 33|||M|||速 度|||REQUIRED|||-NONE-|||0
A 43 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 程 。 ‍ 發 問 題 �|||REQUIRED|||-NONE-|||0
A 52 52|||M|||� 琙 地 a|||REQUIRED|||-NONE-|||0

S 在 第 三 期 《 朗 讀 者 》 節 目 中 ， 著 名 作 家 、 浙 江 省 作 協 主 席 麥 家 朗 讀 了 一 封 從 未 公 開 發 表 過 的 信 件 ， 以 父 親 的 身 份 ， 分 享 了 自 己 與 兒 子 的 點 滴 ， 被 網 友 稱 作 “ 2 0 1 7 最 美 家 書 ” 。
T0-A0 a 在 第 三 期 《 朗 讀 者 》 節 目 中 ， 著 名 作 家 、 浙 江 省 作 協 主 席 麥 家 對 朗 或 了 一 封 從 未 公 開 發 表 過 的 信 件 個 問 題 以 父 親 的 身 而 言 份 ！ 分 享 了 自 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 27|||M|||對|||REQUIRED|||-NONE-|||0
A 28 29|||S|||或|||REQUIRED|||-NONE-|||0
A 42 43|||S|||個 問 題|||REQUIRED|||-NONE-|||0
A 48 48|||M|||而 言|||REQUIRED|||-NONE-|||0
A 49 50|||S|||！|||REQUIRED|||-NONE-|||0
A 54 78|||S|||a|||REQUIRED|||-NONE-|||0

S 6 月 2 2 日 ， 聯 合 國 教 科 文 組 織 第 3 8 屆 世 界 遺 產 大 會 將 中 國 大 運 河 列 入 世 界 文 化 遺 產 目 錄 ， 成 為 我 國 第 4 6 個 世 界 遺 產 項 目 。
T0-A0 a 6 月 2 2 日 ， 聯 合 國 教 科 文 組 織 第 3 8 屆 世 界 遺 產 大 會 將 中 國 大 運 河 列 入 世 還 產 目 錄 工 作 種 為 我 國 礬 4 6 個 世 給 項 目 。 發 展 樣 的 場 目 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 37|||S|||還|||REQUIRED|||-NONE-|||0
A 40 42|||S|||工 作 種|||REQUIRED|||-NONE-|||0
A 45 46|||S|||礬|||REQUIRED|||-NONE-|||0
A 50 53|||S|||給|||REQUIRED|||-NONE-|||0
A 56 56|||M|||發 展 樣 的 場 目 a|||REQUIRED|||-NONE-|||0

S 快 速 推 進 的 現 代 化 進 程 對 傳 統 建 築 的 毀 壞 是 致 命 的 ， 有 些 地 方 的 傳 統 建 築 幾 乎 被 破 壞 殆 盡 ， 其 承 載 的 豐 富 文 化 內 涵 也 就 此 失 落 。
T0-A0 a 快 速 推 進 的 現 代 化 進 程 對 傳 統 建 築 的 毀 壞 是 致 命 的 ， 有 些 地 方 的 傳 承 載 的 豐 富 文 化 內 涵 也 就 此 失 落 。 解 決 。 被 破 壞 殆 盡 這 些 耀 盡 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||。 解 決|||REQUIRED|||-NONE-|||0
A 56 56|||M|||被 破 壞 殆 盡 這 些 耀 盡 � a|||REQUIRED|||-NONE-|||0

S 今 年 年 初 剛 建 成 的 ” 幸 福 村 居 ” ， 每 天 都 可 接 待 遊 客 數 十 桌 ， 實 現 收 入 3 0 0 0 元 以 上 ， 每 年 預 計 可 為 集 體 經 濟 創 收 5 0 多 萬 元 。
T0-A0 a 今 年 年 初 剛 建 成 的 ” 幸 福 村 居 ” ， 每 天 都 可 接 待 遊 客 數 十 桌 入 3 0 0 0 元  實 現 收 工 作 入 只 （ 可 為 集 體 經 濟 創 � 5 0 5 0 多 萬 元 。 提 高 年 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 43|||S||| 實 現 收 工 作 入 只 （|||REQUIRED|||-NONE-|||0
A 50 51|||S|||� 5 0|||REQUIRED|||-NONE-|||0
A 56 56|||M|||。 提 高 年|||REQUIRED|||-NONE-|||0
A 57 57|||M|||a|||REQUIRED|||-NONE-|||0

S 中 央 經 濟 工 作 會 議 是 判 斷 當 前 經 濟 形 勢 和 定 調 第 二 年 宏 觀 經 濟 政 策 最 權 威 的 風 向 標 ， 也 是 每 年 度 級 別 最 高 的 經 濟 工 作 會 議 。
T0-A0 a 中 央 經 濟 工 作 會 議 以 判 斷 當 前 � 濟 形 勢 和 定 調 第 二 年 宏 觀 所 別 最 權 威 的 風 向 標 ， 也 是 每 年 度 級 到 最 高 的 綶 � 兩 個 最 二 發 展 速 政 策 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 9|||S|||以|||REQUIRED|||-NONE-|||0
A 13 14|||S|||�|||REQUIRED|||-NONE-|||0
A 25 29|||S|||所 別|||REQUIRED|||-NONE-|||0
A 43 44|||S|||到|||REQUIRED|||-NONE-|||0
A 47 54|||S|||綶 � 兩 個 最 二 發 展 速 政 策 a|||REQUIRED|||-NONE-|||0

S 4 月 1 2 日 上 午 ， 中 央 軍 委 在 南 海 海 域 隆 重 舉 行 海 上 閱 兵 ， 展 示 人 民 海 軍 嶄 新 面 貌 和 強 國 強 軍 堅 定 信 念 。
T0-A0 a 4 月 1 2 日 上 午 ， 中 央 軍 委 在 南 海 海 域 隆 重 舉 行 海 上 閱 兵 示 人 民 海 軍 嶄 新 面 貌 和 強 國 強 伍 堅 定 信 念 。 軍 他 們 。 。 � 念 2 0 1 5 2 0 1 5 堡 隆 的 杍 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 41|||S|||伍|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。 軍 他 們 。|||REQUIRED|||-NONE-|||0
A 46 46|||M|||� 念 2 0 1 5 2 0 1 5 堡 隆 的 杍 a|||REQUIRED|||-NONE-|||0

S 5 月 1 0 日 ， 阿 里 巴 巴 集 團 旗 下 的 “ 淘 寶 網 ” 與 軟 銀 集 團 控 股 的 “ 雅 虎 日 本 ” 對 外 宣 佈 ， 由 雙 方 共 同 架 設 的 首 箇 中 日 網 購 平 臺 預 計 在 6 月 初 上 線 。
T0-A0 a 5 月 1 0 日 ， 阿 里 巴 巴 集 團 旗 下 的 “ 淘 寶 網 ” 與 軟 銀 集 虎 日 本 ” 對 外 宣 佈 日 由 雙 方 共 同 架 設 的 首 箇 中 日 綶 � 購 平 臺 預 計 在 6 月 初 上 線 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 39|||S|||日|||REQUIRED|||-NONE-|||0
A 51 52|||S|||綶 �|||REQUIRED|||-NONE-|||0
A 64 64|||M|||� a|||REQUIRED|||-NONE-|||0

S 《 瑞 典 日 報 》 報 道 莫 言 獲 得 諾 貝 爾 文 學 獎 時 ， 特 意 加 了 “ 中 國 之 聲 ” 這 樣 的 標 題 ， 認 為 隨 著 莫 言 的 獲 獎 標 誌 著 中 國 、 亞 洲 的 文 化 和 經 濟 地 位 在 全 球 不 斷 上 升 。
T0-A0 a 《 瑞 典 日 報 》 個 道 莫 言 獲 得 諾 貝 爾 文 學 獎 時 ， 特 意 加 了 “ 中 國 之 聲 ” 這 樣 的 標 題  認 為 隨 著 � 3 5 0 訽 的 獩 獺 � 1 0 0 誌 葲 中 圬 、 亞 洲 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 7|||S|||個|||REQUIRED|||-NONE-|||0
A 35 36|||S||||||REQUIRED|||-NONE-|||0
A 40 42|||S|||� 3 5 0 訽|||REQUIRED|||-NONE-|||0
A 43 46|||S|||獩 獺 � 1 0 0|||REQUIRED|||-NONE-|||0
A 47 48|||S|||葲|||REQUIRED|||-NONE-|||0
A 49 50|||S|||圬|||REQUIRED|||-NONE-|||0
A 53 69|||S|||a|||REQUIRED|||-NONE-|||0

S 武 清 作 為 率 先 進 行 課 改 的 區 縣 之 一 ， 一 直 在 對 課 改 內 容 進 行 探 索 。
T0-A0 a 武 清 作 為 率 先 進 行 課 改 的 區 縣 之 一 ， 一 直 在 對 課 自 程 探 索 。 減 對 進 內 容 進 � � � 進 度 發 問 題 們 。 � � 。 � � � 作 紇 來 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||自 程 探 索 。 減 對 進|||REQUIRED|||-NONE-|||0
A 25 28|||S|||� � � 進 度 發 問 題 們 。 � �|||REQUIRED|||-NONE-|||0
A 29 29|||M|||� � � 作 紇 來 a|||REQUIRED|||-NONE-|||0

S 利 用 客 觀 規 律 改 造 世 界 的 過 程 只 不 過 是 人 類 順 從 自 然 的 巨 大 力 量 ， 承 認 自 然 的 制 約 與 命 令 ， 一 步 步 接 近 自 然 的 奧 秘 深 處 。
T0-A0 a 利 用 客 觀 規 律 改 造 世 界 的 過 程 只 不 過 是 人 類 順 從 自 然 的 巨 大 力 量 ， 的 制 約 與 命 令 對 承 認 這 些 難 題 的 奧 秘 深 處 的 故 事 令 步 的 一 步 步 接 近 過 的 的 整 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 29|||M|||的 制 約 與 命 令 對|||REQUIRED|||-NONE-|||0
A 31 33|||S|||這 些 難 題|||REQUIRED|||-NONE-|||0
A 34 38|||S|||奧 秘 深 處 的 故 事|||REQUIRED|||-NONE-|||0
A 39 40|||S|||步 的|||REQUIRED|||-NONE-|||0
A 45 47|||S|||過 的|||REQUIRED|||-NONE-|||0
A 48 53|||S|||整 � a|||REQUIRED|||-NONE-|||0

S 能 不 能 搞 出 優 秀 作 品 ， 最 根 本 的 取 決 於 要 為 人 民 書 寫 ， 為 人 民 抒 情 。
T0-A0 a 能 不 能 搞 出 優 秀 作 品 ， 最 根 本 的 取 決 於 能 最 能 要 為 人 民 書 寫 旪 手 我 。 功 。 抒 情 能 。 � 問 題 情 。 � � 能 能 � � � � 來 了 � � 最 � 本 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 17|||M|||能 最 能|||REQUIRED|||-NONE-|||0
A 23 27|||S|||旪 手 我 。 功 。|||REQUIRED|||-NONE-|||0
A 28 28|||M|||情 能 。 � 問 題|||REQUIRED|||-NONE-|||0
A 30 30|||M|||� � 能 能 � � � � 來 了 � � 最 � 本 a|||REQUIRED|||-NONE-|||0

S 6 月 2 8 日 廣 州 地 鐵 一 號 線 將 率 先 推 行 使 用 “ 代 幣 式 ” 非 接 觸 I C 卡 車 票 ， 無 需 與 閘 機 接 觸 ， 乘 客 通 行 速 度 將 會 大 大 提 高 。
T0-A0 a 6 月 2 8 日 廣 州 地 鐵 一 號 線 將 率 先 推 行 使 用 “ 代 幣 式 ” 非 接 觸 9 0 卡 車 票 ， 無 需 與 閘 機 掋 觀 （ 通 行 將 會 大 大 提 高 。 問 高 件 面 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 29|||S|||9 0|||REQUIRED|||-NONE-|||0
A 38 43|||S|||掋 觀 （|||REQUIRED|||-NONE-|||0
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||高 。 問|||REQUIRED|||-NONE-|||0
A 53 53|||M|||件 面|||REQUIRED|||-NONE-|||0
A 54 54|||M|||� a|||REQUIRED|||-NONE-|||0

S 科 學 家 們 發 現 了 大 腦 中 能 夠 控 制 恐 懼 區 域 ， 這 可 能 有 助 於 人 們 改 進 治 療 創 傷 後 壓 抑 症 和 焦 慮 症 的 方 法 。
T0-A0 a 科 學 家 們 發 現 了 大 腦 中 能 夠 控 制 恐 懼 區 域 ， 這 可 能 有 助 於 改 進 治 療 創 傷 後 壓 抑 症 和 焦 慮 培 週 的 方 法 。 樣 的 問 題 法 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 41|||S|||培 週|||REQUIRED|||-NONE-|||0
A 45 45|||M|||樣 的 問 題 法 的 � a|||REQUIRED|||-NONE-|||0

S 人 類 一 直 在 思 考 應 該 如 何 與 自 然 相 處 ， 尤 其 在 物 質 文 明 日 益 進 步 的 今 天 ， 人 與 自 然 的 關 係 更 需 要 我 們 深 切 關 注 。
T0-A0 a 人 類 一 直 在 思 考 應 該 如 何 與 自 然 相 處 ， 尤 其 在 物 質 文 明 日 益 進 步 的 今 天 管 人 與 更 需 要 我 們 深 切 關 注 。 他 注 的 關 係 。 � 立 倀 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 32|||S|||管|||REQUIRED|||-NONE-|||0
A 34 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 47|||M|||注 。 他|||REQUIRED|||-NONE-|||0
A 48 48|||M|||的 關 係|||REQUIRED|||-NONE-|||0
A 49 49|||M|||� 立 倀 � a|||REQUIRED|||-NONE-|||0

S 第 一 次 世 界 大 戰 後 ， 世 界 有 很 大 進 步 。
T0-A0 a 第 一 次 世 界 大 戰 後 ， 很 大 進 步 。 發 現 了 � 。 , � 事 化 � “ 戰 示 - 司 界 有 笡 大 戲 Ｔ � 進 。 � � 亰 � � � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||很 大 進 步 。 發 現 了 � 。 , � 事 化 � “ 戰 示 - 司|||REQUIRED|||-NONE-|||0
A 12 13|||S|||笡|||REQUIRED|||-NONE-|||0
A 14 14|||M|||戲 Ｔ �|||REQUIRED|||-NONE-|||0
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 17|||M|||� � 亰 � � � � a|||REQUIRED|||-NONE-|||0

S 大 多 數 行 政 機 關 的 行 政 執 法 對 象 是 普 通 群 眾 ， 群 眾 利 益 因 為 臨 時 工 的 不 當 執 法 而 受 損 ， 問 責 結 果 卻 是 行 政 執 法 機 關 毫 髮 未 傷 、 臨 時 工 被 開 除 ， 群 眾 焉 能 服 氣 ？
T0-A0 a 大 多 數 行 政 機 關 的 行 c a r b o h y d r a t e s � � 執 法 對 象 是 普 通 群 眾 ， 羔 眾 利 益 因 為 臨 時 工 的 不 當 它 紤 眑 對 法 而 受 損 結 果 卻 是 行 3 3 2 � � 之 一 破 毫 髮 未 傷 、 選 操 晤 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||c a r b o h y d r a t e s � �|||REQUIRED|||-NONE-|||0
A 20 21|||S|||羔|||REQUIRED|||-NONE-|||0
A 32 33|||S|||它 紤 眑 對|||REQUIRED|||-NONE-|||0
A 37 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 50|||S|||3 3 2 � � 之 一 破|||REQUIRED|||-NONE-|||0
A 55 69|||S|||選 操 晤 � a|||REQUIRED|||-NONE-|||0

S 1 2 月 1 3 日 , 人 社 部 部 長 尹 蔚 民 要 求 各 級 有 關 部 門 採 取 有 力 措 施 ， 切 實 做 好 2 0 1 8 年 春 節 前 保 障 農 民 工 工 資 支 付 。
T0-A0 a 1 2 月 1 3 日 , 人 社 部 部 長 尹 蔚 民 要 求 各 級 有 關 部 門 採 取 有 力 措 施 ， 切 實 做 好 2 0 1 8 年 春 節 前 保 障 農 民 工 工 資 支 付 。 種 模 式 。 “ � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 種 模 式|||REQUIRED|||-NONE-|||0
A 52 52|||M|||“ � a|||REQUIRED|||-NONE-|||0

S 定 之 否 定 是 一 個 非 常 普 遍 的 因 而 也 是 非 常 廣 泛 地 起 作 用 的 重 要 的 自 然 歷 史 和 思 維 的 發 展 規 律 。
T0-A0 a 定 之 否 定 是 一 個 非 常 普 遍 的 因 而 也 與 � 然 廣 泛 地 起 作 用 的 重 要 的 自 怶 歷 史 和 思 維 的 發 展 規 律 。 � 低 。 � 見 律 � � 然 � 史 � 否 � 常 現 � 。 。 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 18|||S|||與 � 然|||REQUIRED|||-NONE-|||0
A 29 30|||S|||怶|||REQUIRED|||-NONE-|||0
A 39 39|||M|||律 。 � 低 。 � 見|||REQUIRED|||-NONE-|||0
A 40 40|||M|||� � 然 � 史 � 否 � 常 現 � 。|||REQUIRED|||-NONE-|||0
A 41 41|||M|||� � a|||REQUIRED|||-NONE-|||0

S 許 多 人 認 為 時 尚 就 是 新 潮 、 前 衛 ， 就 是 讓 普 通 人 看 不 懂 ， 也 有 人 認 為 這 樣 給 時 尚 下 定 義 有 失 偏 頗 ， 服 裝 設 計 師 協 會 主 席 張 慶 輝 對 此 深 以 為 然 。
T0-A0 a 許 多 人 認 為 時 尚 就 是 新 潮 、 前 衛 ， 就 與 是 讓 普 通 人 看 不 懂 對 樣 給 時 也 有 人 心 義 有 失 偏 的 形 象 頗 定 慶 ＼ � 服 裝 設 計 師 協 會 主 席 張 抶 輝 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 16|||M|||與|||REQUIRED|||-NONE-|||0
A 24 31|||S|||對|||REQUIRED|||-NONE-|||0
A 34 37|||S|||也 有 人 心|||REQUIRED|||-NONE-|||0
A 41 41|||M|||的 形 象|||REQUIRED|||-NONE-|||0
A 42 43|||S|||定 慶 ＼ �|||REQUIRED|||-NONE-|||0
A 53 54|||S|||抶|||REQUIRED|||-NONE-|||0
A 55 62|||S|||� a|||REQUIRED|||-NONE-|||0

S 《 社 會 工 傷 保 險 醫 療 管 理 辦 法 》 的 出 臺 ， 意 味 著 將 規 範 工 傷 報 告 、 治 療 、 康 復 、 評 殘 、 結 算 “ 一 條 龍 ” 的 工 傷 保 險 醫 療 跟 蹤 管 理 ， 它 可 最 大 限 度 地 保 障 用 人 單 位 和 工 傷 職 工 的 合 法 權 益 。
T0-A0 a 《 社 會 工 傷 保 險 醫 療 管 理 辦 法 》 的 出 臺 ， 意 味 著 將 規 範 工 對 於 將 報 告 、 治 療 、 康 復 、 評 殘 、 結 算 “ 一 條 龍 ” 的 工 位 保 引 該 殯 的 療 跟 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||對 於 將|||REQUIRED|||-NONE-|||0
A 47 48|||S|||位|||REQUIRED|||-NONE-|||0
A 49 75|||S|||引 該 殯|||REQUIRED|||-NONE-|||0
A 76 81|||S|||療 跟 � a|||REQUIRED|||-NONE-|||0

S 中 國 政 府 已 與 包 括 美 國 、 意 大 利 、 印 度 、 希 臘 等 多 個 國 家 簽 署 了 防 止 盜 竊 、 盜 掘 和 走 私 文 物 的 雙 邊 協 議 ， 共 同 致 力 於 促 進 文 物 返 還 的 國 際 合 作 。
T0-A0 a 中 國 政 府 已 與 包 括 美 國 、 意 大 利 、 印 度 、 希 臘 等 多 個 國 家 簽 署 了 防 止 盜 竊 、 盜 掘 和 走 私 文 物 的 雙 邊 協 議 ， 共 同 被 致 力 於 促 進 文 程 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 48 48|||M|||被|||REQUIRED|||-NONE-|||0
A 54 63|||S|||程 � a|||REQUIRED|||-NONE-|||0

S 為 充 分 體 現 志 願 者 的 工 作 價 值 ， 亞 運 會 前 夕 ， 廣 州 亞 組 委 志 願 者 部 創 造 性 地 推 出 了 “ 志 願 時 ” 制 度 ， 即 科 學 記 錄 志 願 者 的 上 崗 時 間 ， 並 根 據 服 務 時 間 和 服 務 質 量 予 以 激 勵 。
T0-A0 a 為 充 分 體 現 志 願 者 的 工 作 價 值 ， 亞 運 會 前 夕 用 承 時 間 和 服 務 質 量 予 以 激 的 觀 念 推 形 勵 ” 制 度 部 創 造 性 地 漨 出 了 “ 志 舉 動 時 ” 者 度  即 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 28|||S|||用 承 時 間 和 服 務 質 量 予 以 激 的 觀 念 推 形 勵 ” 制 度|||REQUIRED|||-NONE-|||0
A 33 34|||S|||漨|||REQUIRED|||-NONE-|||0
A 38 39|||S|||舉 動|||REQUIRED|||-NONE-|||0
A 41 42|||S|||者|||REQUIRED|||-NONE-|||0
A 43 44|||S||||||REQUIRED|||-NONE-|||0
A 45 75|||S|||a|||REQUIRED|||-NONE-|||0

S 時 間 膨 脹 不 僅 為 探 索 人 類 能 力 所 不 能 及 的 宇 宙 提 供 了 方 法 ， 它 也 是 一 種 時 間 旅 行 。
T0-A0 a 時 間 膨 脹 不 僅 為 探 索 人 類 能 力 所 不 能 及 的 宇 宙 提 供 了 方 法 ， 它 也 是 一 種 時 凓 旅 行 。 樣 他 。 。 � � 法 這 � 行 � 。 � � � 了 出 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 33|||S|||凓|||REQUIRED|||-NONE-|||0
A 34 34|||M|||行 。 樣 他 。 。 � � 法 這 �|||REQUIRED|||-NONE-|||0
A 35 35|||M|||�|||REQUIRED|||-NONE-|||0
A 36 36|||M|||� � � 了 出 � a|||REQUIRED|||-NONE-|||0

S 特 朗 普 的 稅 改 法 案 可 能 會 對 美 國 經 濟 產 生 刺 激 ， 但 這 場 “ 大 整 改 ” 是 否 會 對 經 濟 產 生 深 遠 的 良 性 影 響 ， 三 個 研 究 所 的 專 家 表 達 了 不 同 的 看 法 。
T0-A0 a 特 朗 普 的 稅 改 法 案 可 能 會 對 美 國 經 濟 產 生 刺 激 ， 但 這 場 遠 的 良 性 影 的 能 否 響  三 個 研 究 所 的 專 家 表 達 了 不 同 的 看 法 。 他 否 � 會 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 43|||M|||的 能 否|||REQUIRED|||-NONE-|||0
A 44 45|||S||||||REQUIRED|||-NONE-|||0
A 62 62|||M|||他 否 � 會 � a|||REQUIRED|||-NONE-|||0

S 雖 然 互 聯 網 給 我 們 帶 來 了 不 少 交 流 、 商 務 、 購 物 上 的 便 利 ， 但 是 我 們 對 網 上 信 息 的 真 實 性 和 安 全 性 越 來 越 感 到 懷 疑 。
T0-A0 a 雖 然 互 聯 網 給 我 們 帶 來 了 不 少 交 流 、 商 務 、 購 物 上 的 便 利 ， 但 是 我 懷 疑 認 真 實 性 和 安 全 性 越 偵 趲 感 到 � 記 到 。 他 處 到 涊 感 的 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 36|||S|||懷 疑 認|||REQUIRED|||-NONE-|||0
A 44 46|||S|||偵 趲|||REQUIRED|||-NONE-|||0
A 48 50|||S|||� 記 到|||REQUIRED|||-NONE-|||0
A 51 51|||M|||他 處 到 涊 感 的 a|||REQUIRED|||-NONE-|||0

S 教 育 部 提 倡 在 中 小 學 開 展 研 學 旅 行 活 動 ， 不 僅 能 讓 學 生 了 解 認 識 祖 國 的 美 麗 山 河 ， 而 且 能 拓 寬 視 野 ， 增 進 學 識 。
T0-A0 a 教 育 部 提 倡 在 中 小 學 開 展 研 學 旅 行 活 動 ， 不 僅 能 讓 學 生 了 解 認 識 祖 國 的 美 麗 山 河  而 且 能 拓 寬 視 野 增 進 學 的 問 題 譂 。 境 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 36|||S||||||REQUIRED|||-NONE-|||0
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 48|||S|||的 問 題 譂|||REQUIRED|||-NONE-|||0
A 49 49|||M|||境 a|||REQUIRED|||-NONE-|||0

S 在 過 去 的 一 年 裡 ， 中 國 的 國 民 生 產 總 值 以 及 文 化 、 教 育 等 方 面 比 往 年 大 幅 度 增 長 。
T0-A0 a 在 過 去 的 一 年 裡 ， 中 國 的 國 民 生 產 總 值 以 及 文 化 、 教 育 等 方 面 比 往 年 大 幅 度 增 長 。 產 生 � 。 限 。 � � 。 � 國 給 。 , 毉 往 度 。 成 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 35|||M|||。 產 生 � 。 限 。 � � 。 � 國 給 。 , 毉 往 度|||REQUIRED|||-NONE-|||0
A 36 36|||M|||成 � a|||REQUIRED|||-NONE-|||0

S 我 國 首 座 自 主 建 造 、 設 計 、 開 發 的 第 六 代 深 水 半 潛 式 鑽 井 平 臺 ， 在 我 國 南 海 海 域 正 式 開 鑽 ， 標 誌 著 海 洋 石 油 工 業 深 水 戰 略 邁 出 了 實 質 性 的 步 伐 。
T0-A0 a 我 國 首 座 自 主 設 計 、 開 發 、 建 造 的 第 六 代 深 水 半 潛 式 鑽 的 需 要 井 平 臺 ， 在 � A b u 國 南 海 海 域 正 式 開 麼 ＼ 標 誌 著 浙 洋 石 油 工 業 淘 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 14|||W|||設 計 、 開 發 、 建 造|||REQUIRED|||-NONE-|||0
A 24 24|||M|||的 需 要|||REQUIRED|||-NONE-|||0
A 29 30|||S|||� A b u|||REQUIRED|||-NONE-|||0
A 38 40|||S|||麼 ＼|||REQUIRED|||-NONE-|||0
A 43 44|||S|||浙|||REQUIRED|||-NONE-|||0
A 49 63|||S|||淘 � a|||REQUIRED|||-NONE-|||0

S 農 村 土 地 糾 紛 已 取 代 稅 費 爭 議 而 成 為 目 前 農 民 維 權 活 動 的 焦 點 。
T0-A0 a 農 村 土 地 糾 紛 已 取 代 稅 費 爭 議 而 成 為 目 前 輾 民 維 權 活 動 的 焦 點 。 。 他 取 。 � 鞞 來 說 帶 取 䞆 前 他 的 洑 動 貑 。 � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 19|||S|||輾|||REQUIRED|||-NONE-|||0
A 27 27|||M|||。 。 他 取 。 � 鞞 來 說 帶 取 䞆 前 他 的 洑 動 貑 。 � �|||REQUIRED|||-NONE-|||0
A 28 28|||M|||a|||REQUIRED|||-NONE-|||0

S 四 川 省 政 府 近 日 批 准 成 立 的 “ 天 府 新 區 ” 將 為 成 都 的 發 展 帶 來 千 載 難 逢 的 歷 史 機 遇 ， 也 將 為 四 川 乃 至 西 部 內 陸 經 濟 的 發 展 注 入 新 的 活 力 。
T0-A0 a 四 川 省 政 府 近 日 批 准 成 立 的 “ 天 府 新 區 ” 將 為 成 都 的 發 展 帶 來 千 載 難 逢 的 歷 史 機 遇 ， 也 將 至 西 部 內 陸 經 濟 的 說 注 入 新 的 活 力 。 模 式 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 39 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 53|||S|||說|||REQUIRED|||-NONE-|||0
A 60 60|||M|||模 式 a|||REQUIRED|||-NONE-|||0

S 人 類 所 需 要 的 是 淡 水 而 不 是 鹹 水 ， 但 是 地 球 上 可 利 用 的 淡 水 資 源 卻 很 有 限 。
T0-A0 a 人 類 所 需 要 的 不 是 鹹 水 ， 但 是 地 球 上 可 利 用 的 淡 水 資 源 卻 很 有 限 。 。 � 有 球 � 靐 這 � 來 種 能 否 � 前 者 例 � � � 成 。 , � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 32|||M|||。 。 � 有 球 � 靐 這 � 來 種 能 否 � 前 者 例 � � � 成|||REQUIRED|||-NONE-|||0
A 33 33|||M|||, � � a|||REQUIRED|||-NONE-|||0

S 市 井 百 姓 的 生 活 實 實 在 在 。 他 們 的 欲 求 原 本 就 簡 單 ， 只 是 盼 望 著 生 活 就 這 樣 一 步 一 個 腳 印 地 往 前 走 。 然 而 ， 這 看 似 簡 單 、 實 則 難 得 的 進 步 ， 離 不 開 中 國 穩 紮 穩 打 的 “ 內 功 修 煉 ” 。
T0-A0 a 市 井 百 姓 的 生 活 實 實 在 在 。 他 們 的 欲 求 原 本 就 簡 單 ， 只 是 盼 望 著 生 澻 就 這 樣 一 步 一 個 腳 印 地 往 前 走 。 然 而 使  這 看 似 珡 冮 、 實 則 難 得 的 進 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||澻|||REQUIRED|||-NONE-|||0
A 46 47|||S|||使 |||REQUIRED|||-NONE-|||0
A 50 52|||S|||珡 冮|||REQUIRED|||-NONE-|||0
A 59 78|||S|||a|||REQUIRED|||-NONE-|||0

S 今 年 南 方 強 降 雨 使 我 國 西 南 東 部 、 華 南 、 江 南 、 浙 閩 沿 海 先 後 出 現 大 到 暴 雨 ， 長 江 、 珠 江 、 西 江 、 閩 江 等 流 域 部 分 幹 流 和 支 流 ， 發 生 超 警 戒 水 位 。
T0-A0 a 今 年 南 方 強 降 雨 使 我 國 西 南 東 部 、 華 南 、 江 南 的 浙 閩 沿 海 先 後 出 現 大 到 暴 雨 ， 發 生 超 警 戒 水 位 、 長 憟 、 珠 � 2 1 、 襬 � � 、 閩 的 方 式 等 流 域 部 分 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||的|||REQUIRED|||-NONE-|||0
A 34 34|||M|||發 生 超 警 戒 水 位 、|||REQUIRED|||-NONE-|||0
A 35 36|||S|||憟|||REQUIRED|||-NONE-|||0
A 38 39|||S|||� 2 1|||REQUIRED|||-NONE-|||0
A 40 42|||S|||襬 � �|||REQUIRED|||-NONE-|||0
A 44 45|||S|||的 方 式|||REQUIRED|||-NONE-|||0
A 50 64|||S|||a|||REQUIRED|||-NONE-|||0

S 民 宿 產 業 部 能 遊 離 於 政 府 監 管 體 系 之 外 ， 面 對 缺 少 法 律 監 管 、 衛 生 消 防 安 全 不 達 標 等 ， 民 宿 管 理 正 亟 需 “ 國 家 標 準 ” 出 臺 。
T0-A0 a 民 宿 產 業 部 能 遊 離 於 政 府 監 管 體 系 之 外 ， 面 對 缺 少 法 律 監 力 爾 於 、 衛 生 消 防 安 全 不 達 標 等 監 顯 筡 （ 點 亟 需 “ 國 家 標 準 ” 出 臺 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||力 爾 於|||REQUIRED|||-NONE-|||0
A 37 43|||S|||監 顯 筡 （ 點|||REQUIRED|||-NONE-|||0
A 54 54|||M|||a|||REQUIRED|||-NONE-|||0

S 據 國 家 新 聞 出 版 廣 電 總 局 最 新 發 布 的 數 據 顯 示 ， 2 0 1 7 年 國 民 對 國 產 電 影 的 熱 情 更 加 高 漲 ， 其 中 《 芳 華 》 和 《 戰 狼 2 》 都 取 得 了 過 億 的 票 房 成 績 。
T0-A0 a 據 國 家 新 聞 出 版 廣 電 總 局 最 新 發 布 的 數 據 顯 示 ， 2 0 1 7 年 國 民 對 國 產 電 影 的 熱 情 更 加 高 漲 高 了 輲 ＼ 其 中 《 芳 華 》 和 《 戰 狼 2 》 都 取 得 了 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 40 41|||S|||高 了 輲 ＼|||REQUIRED|||-NONE-|||0
A 57 65|||S|||a|||REQUIRED|||-NONE-|||0

S 為 了 維 護 活 動 期 間 的 社 會 治 安 並 阻 止 反 對 派 支 持 者 舉 行 未 經 許 可 的 示 威 活 動 ， 德 黑 蘭 和 伊 斯 法 罕 等 伊 朗 主 要 城 市 都 加 強 了 安 保 措 施 。
T0-A0 a 為 了 維 護 活 動 期 間 的 社 會 治 安 並 阻 止 反 對 派 支 持 者 舉 行 未 經 許 可 的 奪 威 洀 動 ， 德 黑 蘭 和 伊 斯 法 罕 等 伊 朗 主 要 城 市 都 加 強 了 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||奪|||REQUIRED|||-NONE-|||0
A 31 32|||S|||洀|||REQUIRED|||-NONE-|||0
A 53 58|||S|||� a|||REQUIRED|||-NONE-|||0

S 為 了 實 現 這 個 宏 偉 目 標 ， 我 們 必 須 緊 緊 圍 繞 以 經 濟 建 設 為 中 心 ， 堅 持 不 懈 地 實 施 科 教 興 國 戰 略 。
T0-A0 a 為 了 實 現 這 個 宏 偉 目 標 ， 我 們 必 須 緊 緊 圍 繞 經 濟 建 設 的 中 心 產 量 況 ＼ 堅 持 不 懈 地 實 施 科 教 興 國 戰 略 。 他 。 � 立 興 目 國 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 24 25|||S|||的|||REQUIRED|||-NONE-|||0
A 27 28|||S|||產 量 況 ＼|||REQUIRED|||-NONE-|||0
A 41 41|||M|||。 他|||REQUIRED|||-NONE-|||0
A 42 42|||M|||� 立 興 目 國 a|||REQUIRED|||-NONE-|||0

S 文 藝 作 品 語 言 的 好 壞 ， 不 在 於 它 用 一 大 堆 華 麗 的 詞 ， 而 在 於 它 的 詞 語 用 得 是 地 方 。
T0-A0 a 文 藝 作 品 語 言 的 好 壞 ， 不 在 於 因 為 它 用 一 大 堆 華 麗 的 詞 語 用 得 是 地 方 。 理 。 這 成 用 進 得 現 出 來 成 。 � 作 在 戧 地 。 � � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 13|||M|||因 為|||REQUIRED|||-NONE-|||0
A 22 30|||S|||語 用 得 是 地 方 。 理 。 這 成|||REQUIRED|||-NONE-|||0
A 31 31|||M|||進|||REQUIRED|||-NONE-|||0
A 32 35|||S|||現 出 來 成 。 � 作 在 戧 地|||REQUIRED|||-NONE-|||0
A 36 36|||M|||� � � a|||REQUIRED|||-NONE-|||0

S 因 為 教 育 懲 戒 有 了 內 容 的 限 定 性 、 操 作 的 規 範 性 、 程 序 的 合 法 性 ， 所 以 ， 更 利 於 教 師 拿 好 “ 戒 尺 ” ， 讓 管 與 教 、 嚴 與 慈 更 好 地 融 為 一 體 。
T0-A0 a 因 為 教 育 懲 戒 有 了 內 容 的 限 定 性 、 操 作 的 規 範 性 程 序 的 合 法 性 ， 所 以 好 的 慈 更 利 於 教 師 拿 好 “ 戒 尺 的 問 題 ”  讓 管 與 教 、 嚴 與 洈 地 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 32|||S|||好 的 慈|||REQUIRED|||-NONE-|||0
A 42 42|||M|||的 問 題|||REQUIRED|||-NONE-|||0
A 43 44|||S||||||REQUIRED|||-NONE-|||0
A 51 54|||S|||洈|||REQUIRED|||-NONE-|||0
A 55 60|||S|||� a|||REQUIRED|||-NONE-|||0

S 接 受 美 學 認 為 文 學 作 品 描 寫 的 是 一 種 虛 構 世 界 ， 這 些 作 品 中 存 在 不 確 定 的 “ 空 白 ” 部 分 ， 它 需 要 讀 者 在 閱 讀 中 調 動 豐 富 的 想 象 去 填 充 。
T0-A0 a 接 受 美 學 認 為 文 學 作 品 描 寫 的 是 一 種 虛 構 世 界 ， 這 些 作 之 打 � 中 存 在 不 確 定 的 “ 空 白 ” 部 的 方 式 系 分  它 需 要 讀 者 在 閱 諷 中 調 動 豐 富 的 想 象 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||之 打 �|||REQUIRED|||-NONE-|||0
A 37 37|||M|||的 方 式 系|||REQUIRED|||-NONE-|||0
A 38 39|||S||||||REQUIRED|||-NONE-|||0
A 46 47|||S|||諷|||REQUIRED|||-NONE-|||0
A 55 59|||S|||a|||REQUIRED|||-NONE-|||0

S 如 何 防 備 展 覽 會 的 貴 重 物 品 免 遭 盜 竊 ， 這 是 西 方 國 家 深 感 頭 痛 的 問 題 。
T0-A0 a 如 何 防 備 展 覽 會 的 貴 重 物 品 遭 盜 竊 ， 這 是 西 方 國 家 深 感 頭 痛 的 問 題 。 讓 人 們 他 � 。 階 段 � � � � 。 � 帍 向 會 的 倏 錉 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 30|||M|||。 讓 人 們 他 � 。 階 段 � � � �|||REQUIRED|||-NONE-|||0
A 31 31|||M|||� 帍 向 會 的 倏 錉 a|||REQUIRED|||-NONE-|||0

S 省 政 府 決 定 今 年 撥 付 5 0 0 0 萬 元 資 金 ， 重 點 扶 持 蔬 菜 種 植 基 地 的 大 棚 建 設 和 農 副 產 品 批 發 市 場 的 冷 庫 建 設 為 主 軸 ， 使 蔬 菜 供 應 “ 淡 季 不 淡 ， 旺 季 不 爛 ” 。
T0-A0 a 省 政 府 決 定 今 年 撥 付 5 0 0 0 萬 元 資 金 ， 重 點 扶 持 蔬 菜 種 植 基 地 的 大 棚 建 設 和 農 副 產 品 批 發 市 場 的 冷 庫 廠 � a t t r a c t e d 為 主 軸 � i e n t s 使 蔉 菝 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 45 47|||S|||廠 � a t t r a c t e d|||REQUIRED|||-NONE-|||0
A 50 68|||S|||� i e n t s 使 蔉 菝 � a|||REQUIRED|||-NONE-|||0

S 如 何 讓 更 多 的 女 大 學 生 就 業 不 再 難 呢 ？ 筆 者 認 為 ： 當 前 關 鍵 是 要 把 女 大 學 生 就 業 作 為 構 建 和 諧 社 會 的 重 要 內 容 。
T0-A0 a 如 何 讓 更 多 的 女 大 學 生 就 業 不 再 難 呢 ？ 筆 者 認 為 ： 當 前 關 鍵 是 要 把 女 大 覸 生 制 就 數 生 請 建 和 諧 社 會 的 重 要 內 容 。 他 個 。 � 場 會 們 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 32|||S|||覸|||REQUIRED|||-NONE-|||0
A 33 33|||M|||制|||REQUIRED|||-NONE-|||0
A 34 38|||S|||數 生 請|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。 他 個|||REQUIRED|||-NONE-|||0
A 49 49|||M|||� 場 會 們 a|||REQUIRED|||-NONE-|||0

S 汽 車 限 購 令 早 已 有 許 多 傳 聞 ， 非 但 沒 有 為 城 市 治 堵 ， 倒 是 激 發 了 許 多 購 車 族 的 慾 望 ， 提 前 加 入 有 車 族 ， 城 市 道 路 更 加 擁 堵 不 堪 。
T0-A0 a 汽 車 限 購 令 早 已 有 許 多 傳 聞 ， 非 但 為 城 市 治 堵 激 發 了 倒 是 ＼ 車 族 的 慾 望 他 們  提 前 加 入 有 車 協 ！ 基 市 道 路 更 加 擁 堠 不 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 22 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 31|||S|||倒 是 ＼|||REQUIRED|||-NONE-|||0
A 36 37|||S|||他 們 |||REQUIRED|||-NONE-|||0
A 43 46|||S|||協 ！ 基|||REQUIRED|||-NONE-|||0
A 52 53|||S|||堠|||REQUIRED|||-NONE-|||0
A 54 56|||S|||� a|||REQUIRED|||-NONE-|||0

S 配 送 員 是 一 項 高 風 險 、 高 強 度 、 高 負 荷 的 “ 三 高 ” 工 作 。 如 何 為 配 送 員 提 供 體 面 又 有 尊 嚴 的 生 活 和 社 會 保 障 ， 是 京 東 一 直 在 思 考 的 問 題 。
T0-A0 a 配 送 員 是 一 項 高 風 險 ， 高 強 度 、 高 負 荷 的 “ 三 高 ” 工 作 。 如 何 為 提 供 體 面 又 有 尊 嚴 的 生 活 和 社 會 保 的 問 題 障 。 他 們 是 京 東 一 直 在 思 考 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||，|||REQUIRED|||-NONE-|||0
A 28 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 46|||M|||的 問 題|||REQUIRED|||-NONE-|||0
A 47 48|||S|||。 他 們|||REQUIRED|||-NONE-|||0
A 57 60|||S|||� a|||REQUIRED|||-NONE-|||0

S 隨 著 社 會 的 發 展 與 進 步 ， 廣 播 、 電 視 、 網 絡 等 媒 介 相 繼 興 起 ， 將 人 類 帶 入 了 多 種 傳 播 媒 介 並 存 的 信 息 時 代 。
T0-A0 a 隨 著 社 會 的 發 展 與 進 步 ， 廣 播 、 電 視 、 網 絡 等 媒 介 相 繼 � 的 政 絶 � 起 將 人 類 帶 入 了 多 種 傳 顢 媡 介 並 存 的 信 息 時 代 。 接 時 。 深 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||� 的 政 絶 �|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 38|||S|||顢 媡|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 接 時 。 深|||REQUIRED|||-NONE-|||0
A 47 47|||M|||a|||REQUIRED|||-NONE-|||0

S 廉 租 住 房 制 度 建 設 是 住 房 保 障 體 系 中 的 重 要 內 容 ， 如 何 解 決 當 前 存 在 的 房 源 不 足 ， 成 為 人 們 普 遍 關 注 的 焦 點 。
T0-A0 a 廉 租 住 房 制 度 建 設 是 集 焦 房 保 障 體 系 中 的 重 要 內 容 ， 如 何 解 決 當 前 存 在 的 房 源 不 問 題 足 ＼ 成 為 人 們 普 遍 關 注 的 焦 點 。 發 展 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||集 焦|||REQUIRED|||-NONE-|||0
A 34 34|||M|||問 題|||REQUIRED|||-NONE-|||0
A 35 36|||S|||＼|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 發 展|||REQUIRED|||-NONE-|||0
A 48 48|||M|||a|||REQUIRED|||-NONE-|||0

S 自 8 月 1 3 日 “ 人 民 不 會 忘 記 · 中 國 革 命 歷 史 展 ” 於 國 家 展 覽 館 開 幕 以 來 ， 得 到 了 各 界 群 眾 的 廣 泛 關 注 ， 參 觀 人 數 持 續 增 加 。
T0-A0 a 自 8 月 1 3 日 “ 人 民 不 會 忘 記 · 中 國 革 命 歷 史 展 ” 於 國 家 局 覽 館 開 幕 以 來 對 ， 得 到 了 各 界 群 眾 的 廣 泛 關 注 ＼ 參 觀 人 數 持 續 增 加 。 場 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||局|||REQUIRED|||-NONE-|||0
A 32 32|||M|||對|||REQUIRED|||-NONE-|||0
A 45 46|||S|||＼|||REQUIRED|||-NONE-|||0
A 55 55|||M|||場 � a|||REQUIRED|||-NONE-|||0

S 這 位 見 義 勇 為 的 大 學 生 以 自 己 的 行 為 詮 釋 了 當 代 青 年 的 道 德 準 則 ， 是 以 實 際 行 動 踐 行 社 會 主 義 榮 辱 觀 的 生 動 例 子 。
T0-A0 a 這 位 見 義 勇 為 的 大 學 生 以 自 己 的 行 炂 詮 釋 了 當 代 青 年 的 道 德 準 則 ， 是 以 實 際 行 動 踐 行 生 動 例 子 主 羆 榮 辱 觀 的 支 持 。 以 反 會 受 見 子 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||炂|||REQUIRED|||-NONE-|||0
A 37 39|||S|||生 動 例 子|||REQUIRED|||-NONE-|||0
A 40 41|||S|||羆|||REQUIRED|||-NONE-|||0
A 45 48|||S|||支 持 。 以 反 會 受 見|||REQUIRED|||-NONE-|||0
A 49 49|||M|||。|||REQUIRED|||-NONE-|||0
A 50 50|||M|||a|||REQUIRED|||-NONE-|||0

S 很 多 人 利 用 長 假 出 遊 ， 怎 樣 才 能 避 免 合 法 權 益 受 侵 害 ， 有 關 部 門 對 此 作 了 相 關 提 示 。
T0-A0 a 很 多 人 利 用 長 假 出 遊 ， 怎 樣 才 能 避 免 合 法 權 益 受 侵 害 相 關 部 門 對 此 作 了 讓 成 示 。 提 高 。 樂 。 � 。 � 。 � 。 � 關 � 前 者 � � � 紡 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 25|||S|||相|||REQUIRED|||-NONE-|||0
A 32 34|||S|||讓 成 示 。|||REQUIRED|||-NONE-|||0
A 35 36|||S|||高 。 樂 。 � 。 � 。 � 。 � 關 � 前 者 � � � 紡 �|||REQUIRED|||-NONE-|||0
A 37 37|||M|||a|||REQUIRED|||-NONE-|||0

S 清 華 百 年 校 慶 特 邀 了 北 大 校 長 周 其 鳳 講 話 ， 他 的 講 話 一 方 面 凸 顯 了 北 大 清 華 比 鄰 而 居 的 深 厚 情 誼 ， 另 一 方 面 也 彰 顯 了 清 華 百 年 發 展 累 積 的 胸 懷 大 度 。
T0-A0 a 清 華 百 年 校 慶 特 邀 了 北 大 校 長 周 其 鳳 講 話 ， 他 的 他 們 一 方 面 凸 顯 了 a l b e i t � 大 比 鄰 而 居 的 深 厚 情 誼 展 累 積 的 胸 懷 大 度  另 有 毉 鄻 了 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 23|||S|||他 們|||REQUIRED|||-NONE-|||0
A 29 30|||S|||a l b e i t �|||REQUIRED|||-NONE-|||0
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 64 65|||S||| 另 有 毉 鄻 了 � a|||REQUIRED|||-NONE-|||0

S 不 良 文 風 蔓 延 開 來 ， 不 僅 損 害 講 話 者 、 為 文 者 的 自 身 形 象 ， 也 導 致 幹 部 疏 遠 群 眾 ， 群 眾 脫 離 幹 部 ， 使 黨 的 理 論 和 路 線 方 針 政 策 在 群 眾 中 失 去 感 召 力 。
T0-A0 a 不 良 文 風 蔓 延 開 來 ， 不 僅 損 害 講 話 者 、 為 文 者 的 自 身 形 象 ＼ 也 導 致 幹 部 疏 遠 群 眾 旨 成 部 這 個 羺 眾 脫 離 幹 小 部 使 黨 的 理 論 和 路 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||＼|||REQUIRED|||-NONE-|||0
A 35 37|||S|||旨 成 部 這 個 羺|||REQUIRED|||-NONE-|||0
A 41 41|||M|||小|||REQUIRED|||-NONE-|||0
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 65|||S|||a|||REQUIRED|||-NONE-|||0

S 從 明 年 春 季 學 期 開 始 ， 中 央 財 政 將 進 一 步 提 高 國 家 課 程 免 費 教 科 書 的 補 助 標 準 ； 還 將 進 一 步 落 實 家 庭 經 濟 困 難 寄 宿 生 生 活 費 補 助 政 策 ， 中 央 財 政 對 中 西 部 地 區 給 予 5 0 % 的 獎 勵 性 補 助 。
T0-A0 a 從 明 年 春 季 學 期 開 始 ， 中 央 財 政 將 進 一 步 提 高 國 家 課 程 免 費 教 科 書 的 補 助 標 準 ； 不 但 還 將 落 實 家 庭 經 濟 困 難 寄 宿 生 生 活 貲 補 特 象 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 35|||M|||不 但|||REQUIRED|||-NONE-|||0
A 37 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 54|||S|||貲|||REQUIRED|||-NONE-|||0
A 55 81|||S|||特 象 � a|||REQUIRED|||-NONE-|||0

S 酷 熱 的 天 氣 最 容 易 讓 人 嚮 往 秋 天 的 涼 爽 ， 百 貨 商 場 就 是 一 個 “ 晴 雨 表 ” ， 夏 季 商 品 全 面 進 入 折 扣 期 ， 預 示 著 秋 裝 即 將 上 市 。
T0-A0 a 酷 熱 的 天 氣 最 容 易 讓 人 嚮 往 秋 天 的 涼 爽 ， 百 貨 商 場 就 是 一 個 “ 晴 雨 表 ” 容 品 （ 預 示 著 秸 裝 即 將 上 市 冷 的 人 折 扣 期  夏 季 形 成 們 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 35|||S|||容|||REQUIRED|||-NONE-|||0
A 36 44|||S|||（|||REQUIRED|||-NONE-|||0
A 47 48|||S|||秸|||REQUIRED|||-NONE-|||0
A 53 54|||S|||冷 的 人 折 扣 期  夏 季 形 成 們 � a|||REQUIRED|||-NONE-|||0

S 將 近 一 百 年 過 去 了 ， 浙 東 水 鄉 的 自 然 景 物 儘 管 大 致 如 此 ， 但 是 閏 土 的 後 代 們 的 命 運 畢 竟 有 了 徹 底 的 改 變 。
T0-A0 a 將 近 一 百 年 過 去 了 ， 浙 東 水 鄉 的 自 然 景 物 儘 管 大 致 如 此 但 是 閏 土 的 後 代 們 的 命 運 畢 竟 有 了 徹 底 的 改 變 。 樣 件 。 師 了 � 樂 , 的 提 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。 樣 件|||REQUIRED|||-NONE-|||0
A 46 46|||M|||師 了 � 樂 , 的 提 � a|||REQUIRED|||-NONE-|||0

S 人 類 一 直 在 思 考 應 該 如 何 與 自 然 相 處 ， 尤 其 是 在 物 質 文 明 日 益 進 步 的 今 天 ， 人 與 自 然 的 關 係 更 需 要 我 們 關 注 。
T0-A0 a 人 類 一 直 在 思 考 應 該 如 何 與 自 然 相 處 ， 尤 其 是 在 物 質 文 明 日 益 進 步 的 今 天 管 人 與 … … � 行 示 的 關 係 更 需 要 我 們 關 注 。 注 。 � � 。 � � 注 關 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 33|||S|||管|||REQUIRED|||-NONE-|||0
A 35 37|||S|||… … � 行 示|||REQUIRED|||-NONE-|||0
A 46 46|||M|||注 。|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 � �|||REQUIRED|||-NONE-|||0
A 48 48|||M|||� � 注 關 a|||REQUIRED|||-NONE-|||0

S 女 性 學 者 被 稱 為 “ 美 女 學 者 ” ， 我 還 聽 過 “ 美 女 主 持 ” “ 美 女 政 治 家 ” “ 美 女 作 家 ” 的 說 法 ， 估 計 沒 被 我 漏 舉 的 還 有 不 少 。
T0-A0 a 女 性 學 提 出 稱 為 “ 美 女 學 者 ” ， 我 還 聽 過 “ 承 � 女 主 持 ” “ 說 法 女 政 治 � 受 家 ” 的 “ 印 計 沒 被 我 漏 舉 的 降 低 有 不 少 。 沑 有 少 � 家 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 3 5|||S|||提 出|||REQUIRED|||-NONE-|||0
A 19 20|||S|||承 �|||REQUIRED|||-NONE-|||0
A 25 26|||S|||說 法|||REQUIRED|||-NONE-|||0
A 29 35|||S|||� 受|||REQUIRED|||-NONE-|||0
A 38 42|||S|||“ 印|||REQUIRED|||-NONE-|||0
A 49 50|||S|||降 低|||REQUIRED|||-NONE-|||0
A 54 54|||M|||沑 有 少 � 家 � a|||REQUIRED|||-NONE-|||0

S 中 國 銀 保 監 會 負 責 人 表 示 ， 金 融 市 場 正 常 運 行 的 基 礎 是 信 用 ， 上 市 公 司 財 務 欺 詐 的 行 為 如 果 得 不 到 遏 制 ， 就 會 形 成 劣 幣 驅 逐 良 幣 的 現 象 ， 資 本 市 場 的 發 展 就 失 去 了 基 礎 。
T0-A0 a 中 國 銀 保 監 會 司 財 務 欺 詐 的 行 為 如 果 得 不 到 遏 制 ， 金 融 市 場 正 常 運 行 的 基 礎 是 信 用 這 種 情 況  上 市 公 司 就 會 形 成 劣 幣 驅 逐 良 幣 的 現 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 11|||S|||司 財 務 欺 詐 的 行 為 如 果 得 不 到 遏 制|||REQUIRED|||-NONE-|||0
A 26 27|||S|||這 種 情 況 |||REQUIRED|||-NONE-|||0
A 31 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 74|||S|||� a|||REQUIRED|||-NONE-|||0

S 白 俄 羅 斯 的 亞 力 塞 維 奇 以 《 切 爾 諾 貝 利 的 回 憶 ： 核 災 難 口 述 史 》 等 作 品 榮 獲 2 0 1 5 年 諾 貝 爾 文 學 獎 ， 這 是 對 前 蘇 聯 的 個 體 在 巨 大 歷 史 變 動 與 災 難 時 的 命 運 、 處 境 與 心 態 的 記 錄 與 書 寫 。
T0-A0 a 白 俄 羅 斯 的 亞 力 塞 維 奇 以 《 切 爾 諾 貝 利 的 回 憶 ： 核 災 難 口 述 史 》 等 作 品 榮 增 強 獲 2 0 1 5 年 諀 貜 ， 這 是 對 前 蘇 聯 的 個 體 在 巨 大 歷 史 變 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 32|||M|||增 強|||REQUIRED|||-NONE-|||0
A 38 44|||S|||諀 貜|||REQUIRED|||-NONE-|||0
A 60 81|||S|||a|||REQUIRED|||-NONE-|||0

S 一 個 民 族 的 傳 統 無 疑 與 其 文 化 密 不 可 分 。 離 開 了 文 化 ， 無 從 尋 覓 和 捉 摸 什 麼 傳 統 ； 沒 有 傳 統 ， 也 不 成 其 為 民 族 文 化 。
T0-A0 a 一 個 民 族 的 傳 統 無 疑 與 其 文 化 密 不 可 分 。 離 開 了 文 等 問 題 化 ， 無 從 尋 覓 和 捉 摸 什 麼 傳 1 其 定 出 ； 沒 有 傳 映 出 絘  也 不 成 其 為 民 誏 文 的 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 22|||M|||等 問 題|||REQUIRED|||-NONE-|||0
A 34 35|||S|||1 其 定 出|||REQUIRED|||-NONE-|||0
A 39 41|||S|||映 出 絘 |||REQUIRED|||-NONE-|||0
A 47 48|||S|||誏|||REQUIRED|||-NONE-|||0
A 49 51|||S|||的 a|||REQUIRED|||-NONE-|||0

S 媒 體 存 在 雙 重 標 準 的 原 因 ， 除 去 對 特 朗 普 當 選 “ 無 法 相 信 ” 的 偏 見 外 ， 還 在 於 他 毫 無 執 政 經 驗 ， 同 時 深 諳 娛 樂 明 星 的 行 事 規 則 也 是 緣 由 。
T0-A0 a 媒 體 存 在 雙 重 標 準 的 原 因 ， 除 去 對 特 朗 普 當 選 “ 無 法 相 信 ” 的 偏 見 外 對 他 於 毫 無 執 政 經 是 同 時 深 諳 娛 樂 明 星 的 行 事 規 則 也 是 緣 由 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 30 33|||S|||對|||REQUIRED|||-NONE-|||0
A 33 35|||W|||他 於|||REQUIRED|||-NONE-|||0
A 40 42|||S|||是|||REQUIRED|||-NONE-|||0
A 60 60|||M|||a|||REQUIRED|||-NONE-|||0

S 國 家 倡 導 誠 實 守 信 、 健 康 文 明 的 網 絡 行 為 ， 採 取 措 施 提 高 全 社 會 的 網 絡 安 全 意 識 和 水 平 ， 營 造 全 社 會 共 同 參 與 促 進 網 絡 安 全 的 良 好 環 境 。
T0-A0 a 國 家 倡 導 誠 實 守 信 、 健 康 文 明 的 網 絡 行 為 ， 採 取 措 施 提 高 全 社 會 的 � 汕 罪 行 安 全 意 識 和 水 平 讓 人 員 （ 共 同 參 與 促 。 良 好 環 境 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 31|||S|||� 汕 罪 行|||REQUIRED|||-NONE-|||0
A 38 44|||S|||讓 人 員 （|||REQUIRED|||-NONE-|||0
A 49 55|||S|||。|||REQUIRED|||-NONE-|||0
A 59 60|||S|||a|||REQUIRED|||-NONE-|||0

S 格 斯 拉 深 深 懂 得 靴 子 的 本 質 ， 做 出 的 靴 子 確 實 是 模 範 品 ， 難 怪 作 者 感 嘆 ： 只 有 親 眼 看 過 靴 子 靈 魂 的 人 才 能 做 出 那 樣 的 靴 子 。
T0-A0 a 格 斯 拉 深 � ， 做 出 的 靴 子 確 實 是 模 範 品 的 原 則 員 ！ 難 怪 作 者 感 嘆 ： 只 有 親 眼 看 過 靀 子 靈 魂 的 人 才 能 偁 出 那 樣 的 陴 子 。 面 子 些 人 事 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 12|||S|||�|||REQUIRED|||-NONE-|||0
A 24 25|||S|||的 原 則 員 ！|||REQUIRED|||-NONE-|||0
A 38 39|||S|||靀|||REQUIRED|||-NONE-|||0
A 46 47|||S|||偁|||REQUIRED|||-NONE-|||0
A 51 52|||S|||陴|||REQUIRED|||-NONE-|||0
A 54 54|||M|||面 子 些 人 事 a|||REQUIRED|||-NONE-|||0
T0-A1 a 格 斯 拉 深 � ， 做 出 的 靴 子 確 實 是 模 範 品 的 原 則 員 ！ 難 怪 作 者 感 嘆 ： 只 有 親 眼 看 過 靀 子 靈 魂 的 人 才 能 偁 出 那 樣 的 陴 子 。 面 子 些 人 事 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 12|||S|||�|||REQUIRED|||-NONE-|||0
A 24 25|||S|||的 原 則 員 ！|||REQUIRED|||-NONE-|||0
A 38 39|||S|||靀|||REQUIRED|||-NONE-|||0
A 46 47|||S|||偁|||REQUIRED|||-NONE-|||0
A 51 52|||S|||陴|||REQUIRED|||-NONE-|||0
A 54 54|||M|||面 子 些 人 事 a|||REQUIRED|||-NONE-|||0

S 通 過 學 習 ， 使 我 提 高 了 認 識 。
T0-A0 a 通 過 學 習 ， 使 我 提 高 了 認 識 。 了 件 怘 。 � , 議 學 承 � � 受 向 了 。 � 們 這 � � � 受 。 � � 。 � 立 。 � � � 。 。 � � 。 � � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 12|||M|||。 了 件 怘 。 � , 議 學 承 � � 受 向 了 。 � 們 這 � � � 受 。 � � 。 � 立 。 � � � 。 。 � � 。 � � �|||REQUIRED|||-NONE-|||0
A 13 13|||M|||a|||REQUIRED|||-NONE-|||0

S 面 對 國 際 金 融 危 機 、 氣 候 變 化 加 劇 、 資 源 能 源 耗 竭 等 挑 戰 ， 大 力 提 升 和 培 育 低 碳 競 爭 力 ， 能 為 企 業 和 國 家 逆 勢 發 展 提 供 有 效 支 撐 和 不 竭 動 力 。
T0-A0 a 面 對 國 際 金 融 危 機 、 氣 候 變 化 加 劇 、 資 源 能 旐 耗 竭 等 挑 戰 ， 大 力 提 升 和 培 育 低 碳 競 爭 的 觀 點 力  能 為 企 業 � i e n t s 國 家 逆 勢 發 展 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S|||旐|||REQUIRED|||-NONE-|||0
A 37 37|||M|||的 觀 點|||REQUIRED|||-NONE-|||0
A 38 39|||S||||||REQUIRED|||-NONE-|||0
A 43 44|||S|||� i e n t s|||REQUIRED|||-NONE-|||0
A 50 62|||S|||a|||REQUIRED|||-NONE-|||0

S 悲 哀 和 喜 悅 同 樣 是 真 實 的 情 感 ， 悲 劇 和 喜 劇 同 樣 是 描 寫 人 所 面 臨 的 處 境 ， 從 別 人 可 笑 的 災 禍 中 尋 找 樂 趣 ， 與 從 一 些 深 重 的 災 難 中 提 煉 快 感 並 沒 有 什 麼 區 別 。
T0-A0 a 悲 哀 和 喜 悅 同 樣 是 真 實 的 情 感 ， 悂 劇 咁 喝 劇 同 所 面 臨 的 處 境 ＼ 從 別 人 可 笑 的 災 禍 中 尋 找 樂 趣 ！ 與 從 一 些 深 重 的 猽 難 中 提 煉 快 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||悂|||REQUIRED|||-NONE-|||0
A 16 18|||S|||咁 喝|||REQUIRED|||-NONE-|||0
A 20 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 32|||S|||＼|||REQUIRED|||-NONE-|||0
A 45 46|||S|||！|||REQUIRED|||-NONE-|||0
A 53 54|||S|||猽|||REQUIRED|||-NONE-|||0
A 59 68|||S|||� a|||REQUIRED|||-NONE-|||0

S 光 是 打 擊 、 罰 款 、 曝 光 ， 可 能 只 是 一 個 治 標 不 治 本 的 手 段 ， 要 徹 底 解 決 黑 出 租 車 問 題 ， 必 須 徹 底 根 除 黑 出 租 車 滋 生 的 土 壤
T0-A0 a 光 是 打 擊 、 罰 款 、 曝 光 還 是 ， 可 能 只 是 一 個 治 標 不 沑 本 的 手 段 發 問 題 因 為 要 徹 底 解 決 黑 出 租 車 啋 須 徹 的 土 壤 徹 � 根 除 黻 出 佧 � 車 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 10|||M|||還 是|||REQUIRED|||-NONE-|||0
A 20 21|||S|||沑|||REQUIRED|||-NONE-|||0
A 25 26|||S|||發 問 題 因 為|||REQUIRED|||-NONE-|||0
A 35 39|||S|||啋|||REQUIRED|||-NONE-|||0
A 41 42|||S|||的 土 壤 徹 �|||REQUIRED|||-NONE-|||0
A 44 45|||S|||黻|||REQUIRED|||-NONE-|||0
A 46 47|||S|||佧 �|||REQUIRED|||-NONE-|||0
A 48 53|||S|||� a|||REQUIRED|||-NONE-|||0

S 中 國 下 一 代 教 育 基 金 會 世 紀 愛 心 基 金 今 天 在 京 正 式 啟 動 。 基 金 向 每 位 受 助 貧 困 優 秀 大 學 生 每 年 資 助 5 0 0 0 元 ， 幫 助 他 們 完 成 大 學 四 年 的 學 業 。
T0-A0 a 中 國 下 一 代 教 育 基 金 會 世 紀 愛 心 今 天 在 京 正 式 啟 動 。 產 金 向 每 位 受 助 貧 困 優 秀 大 學 生 比 年 資 助 5 0 0 0 元 ， 幫 助 他 們 完 成 � 學 四 年 的 學 業 。 幫 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||S|||產|||REQUIRED|||-NONE-|||0
A 39 40|||S|||比|||REQUIRED|||-NONE-|||0
A 55 56|||S|||�|||REQUIRED|||-NONE-|||0
A 62 62|||M|||。 幫|||REQUIRED|||-NONE-|||0
A 63 63|||M|||a|||REQUIRED|||-NONE-|||0

S 美 國 經 濟 疲 軟 除 了 這 次 房 屋 次 貸 危 機 的 原 因 外 ， 另 一 個 更 深 層 次 原 因 是 美 國 政 府 實 施 了 窮 兵 默 武 的 政 策 耗 盡 了 國 力 所 致 。
T0-A0 a 美 國 經 濟 疲 軟 除 了 這 次 房 屋 濡 貸 危 機 的 原 因 外 ， 另 一 個 更 深 層 欠 原 加 是 羺 國 政 府 實 施 了 窮 兵 默 武 的 � 2 策 耗 盡 了 國 力 。 樣 致 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||濡|||REQUIRED|||-NONE-|||0
A 27 28|||S|||欠|||REQUIRED|||-NONE-|||0
A 29 30|||S|||加|||REQUIRED|||-NONE-|||0
A 31 32|||S|||羺|||REQUIRED|||-NONE-|||0
A 43 44|||S|||� 2|||REQUIRED|||-NONE-|||0
A 50 51|||S|||。 樣|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 衛 生 部 要 求 各 地 做 好 流 腦 疫 苗 免 疫 接 種 工 作 ， 對 已 感 染 的 病 人 要 及 時 採 取 措 施 ， 積 極 救 治 ， 努 力 做 到 早 發 現 、 早 治 療 。
T0-A0 a 地 衛 生 部 要 求 各 地 做 好 流 腦 疫 苗 免 � 圫 接 種 工 作 ， 對 已 感 染 的 病 人 要 及 時 採 取 措 施 （ 積 極 救 治 ＼ 努 力 健 到 早 發 現 、 早 沑 療 。 � a
A 0 0|||M|||a 地|||REQUIRED|||-NONE-|||0
A 14 15|||S|||� 圫|||REQUIRED|||-NONE-|||0
A 34 35|||S|||（|||REQUIRED|||-NONE-|||0
A 39 40|||S|||＼|||REQUIRED|||-NONE-|||0
A 42 43|||S|||健|||REQUIRED|||-NONE-|||0
A 49 50|||S|||沑|||REQUIRED|||-NONE-|||0
A 52 52|||M|||� a|||REQUIRED|||-NONE-|||0

S 湯 唯 憑 藉 其 出 色 表 演 ， 順 利 搭 上 李 安 這 輛 豪 華 奔 馳 迅 速 躥 紅 ， 她 與 梁 朝 偉 的 激 情 戲 更 是 被 觀 眾 津 津 樂 道 。
T0-A0 a 湯 唯 憑 藉 其 出 色 表 演 ， 順 利 搭 上 李 安 這 輛 豪 華 奔 馳 迅 速 躥 紅 這 件 事 身 紺 ＼ 她 與 梁 朝 偉 的 激 情 戲 更 是 被 觀 眾 津 洴 樂 道 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||這 件 事 身 紺 ＼|||REQUIRED|||-NONE-|||0
A 42 43|||S|||洴|||REQUIRED|||-NONE-|||0
A 46 46|||M|||a|||REQUIRED|||-NONE-|||0

S 近 年 ， 全 國 高 考 語 文 試 題 中 作 文 由 命 題 作 文 、 材 料 作 文 ， 發 展 到 話 題 作 文 ， 充 分 體 現 了 作 文 命 題 的 開 放 性 和 創 新 性 特 點 。
T0-A0 a 近 年 ， 全 國 高 考 語 文 試 題 中 作 文 由 命 � 充 分 發 展 到 話 的 引 繫 到 文 模 張 新 性 編 成 現 了 作 � D P 命 舡 � 的 開 放 性 和 創 斞 性 特 點 。 全 文 樑 文 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 25|||S|||� 充 分|||REQUIRED|||-NONE-|||0
A 29 31|||S|||的 引 繫 到|||REQUIRED|||-NONE-|||0
A 32 36|||S|||模 張 新 性 編 成|||REQUIRED|||-NONE-|||0
A 39 40|||S|||� D P|||REQUIRED|||-NONE-|||0
A 41 42|||S|||舡 �|||REQUIRED|||-NONE-|||0
A 48 49|||S|||斞|||REQUIRED|||-NONE-|||0
A 53 53|||M|||全 文 樑 文 a|||REQUIRED|||-NONE-|||0

S 杭 紹 城 際 鐵 路 長 約 2 1 . 2 千 米 ， 共 設 八 個 站 ， 建 成 通 後 與 杭 州 5 號 地 鐵 線 可 以 實 現 完 全 無 縫 對 接 ， 將 大 大 緩 解 杭 州 地 區 的 交 通 壓 力 。
T0-A0 a 杭 紹 城 際 鐵 路 長 約 2 1 . 2 千 米 ， 共 設 八 個 的 觀 念 站 旨 立 們 ＼ 建 成 通 後 與 杭 州 5 號 地 鐞 線 可 以 實 現 完 全 無 縫 對 接 ！ 將 大 大 緩 解 軭 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||的 觀 念|||REQUIRED|||-NONE-|||0
A 20 21|||S|||旨 立 們 ＼|||REQUIRED|||-NONE-|||0
A 31 32|||S|||鐞|||REQUIRED|||-NONE-|||0
A 43 44|||S|||！|||REQUIRED|||-NONE-|||0
A 49 59|||S|||軭 � a|||REQUIRED|||-NONE-|||0

S 《 河 南 省 行 政 機 關 政 策 文 件 解 讀 實 施 辦 法 》 規 定 ： 把 政 策 文 件 與 群 眾 利 益 的 關 係 講 明 白 ， 讓 群 眾 用 得 上 、 信 得 過 、 記 得 住 、 聽 得 懂 。
T0-A0 a 《 河 南 省 行 政 機 關 提 高 策 文 件 解 讀 實 施 辦 法 》 規 定 ： 把 撳 筦 文 與 群 眾 利 益 的 關 係 講 明 白 ， 用 得 上 、 信 得 過 、 記 得 住 、 聽 得 懂 。 他 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 9|||S|||提 高|||REQUIRED|||-NONE-|||0
A 23 25|||S|||撳 筦|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 39 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 58|||M|||他 a|||REQUIRED|||-NONE-|||0

S 北 京 殘 奧 會 出 色 的 賽 事 組 織 、 完 善 的 無 障 礙 設 施 、 人 性 化 的 服 務 ， 廣 泛 贏 得 了 運 動 員 、 教 練 員 和 國 際 社 會 的 讚 譽 。
T0-A0 a 北 京 殘 奧 會 出 色 的 賽 事 組 織 、 完 善 的 無 障 礙 設 施 、 人 性 化 的 服 務 ， 廣 泛 贏 得 了 運 動 員 、 教 練 哚 和 國 際 社 會 的 讚 譽 。 樣 晍 低 。 處 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 40 41|||S|||哚|||REQUIRED|||-NONE-|||0
A 49 49|||M|||。 樣 晍 低|||REQUIRED|||-NONE-|||0
A 50 50|||M|||處 a|||REQUIRED|||-NONE-|||0

S 災 情 就 是 命 令 。 面 對 罕 見 旱 情 的 嚴 峻 考 驗 ， 在 各 省 區 市 黨 委 、 政 府 的 堅 強 領 導 下 ， 各 地 幹 部 群 眾 奮 起 抗 災 。
T0-A0 a 災 情 就 是 命 令 。 面 對 罕 見 旱 情 的 嚴 峻 考 驗 ， 在 各 省 區 市 黨 委 、 政 府 的 堅 強 領 導 下 但 砅 工 作 。  各 地 幹 部 群 眾 奮 起 抗 燈 。 市 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 36|||S|||但 砅 工 作 。 |||REQUIRED|||-NONE-|||0
A 45 46|||S|||燈 。 市|||REQUIRED|||-NONE-|||0
A 47 47|||M|||� a|||REQUIRED|||-NONE-|||0

S 孝 悌 觀 念 、 故 土 情 結 這 些 傳 統 文 化 中 寶 貴 的 道 德 因 子 ， 不 僅 沒 有 受 到 現 代 浪 潮 的 衝 擊 ， 而 且 融 入 當 代 社 會 ， 顯 示 出 反 哺 個 人 、 軟 化 社 會 的 魅 力
T0-A0 a 孝 悌 觀 念 、 故 土 情 結 這 些 傳 統 文 化 中 寶 貴 的 道 德 因 子 ， 不 僅 顯 示 出 反 哺 個 人 、 軟 化 社 會 的 魅 力 他 們  而 且 融 入 當 代 礤 會 Ｓ 沒 有 受 到 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 62 62|||M|||他 們  而 且 融 入 當 代 礤 會 Ｓ 沒 有 受 到 a|||REQUIRED|||-NONE-|||0

S 近 年 來 ， 以 發 信 息 等 方 式 威 脅 航 空 安 全 的 案 件 頻 頻 發 生 ， 出 現 此 類 事 件 主 要 有 以 下 原 因 ： 首 先 是 惡 作 劇 所 致 ， 其 次 是 當 事 人 對 社 會 心 存 怨 念 所 致 。
T0-A0 a 近 年 來 ， 以 發 信 息 等 方 式 威 脅 航 空 安 全 的 案 件 頻 製 個 類 事 件 主 要 有 以 下 原 因 ： 首 先 是 惡 作 劇 所 致 Ｓ 其 次 是 當 事 人 對 社 會 心 存 怨 念 所 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 22 28|||S|||製 個|||REQUIRED|||-NONE-|||0
A 47 48|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 62 64|||S|||a|||REQUIRED|||-NONE-|||0
T0-A1 a 近 年 來 ， 以 發 信 息 等 方 式 威 脅 航 空 安 全 的 案 件 頻 製 個 類 事 件 主 要 有 以 下 原 因 ： 首 先 是 惡 作 劇 所 致 Ｓ 其 次 是 當 事 人 對 社 會 心 存 怨 念 所 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 28|||S|||製 個|||REQUIRED|||-NONE-|||0
A 47 48|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 62 64|||S|||a|||REQUIRED|||-NONE-|||0

S 這 個 時 代 ， 一 個 人 要 獲 得 平 靜 安 逸 的 感 覺 ， 關 鍵 是 我 們 對 待 生 活 的 方 式 ， 是 我 們 是 否 願 意 抵 住 媒 體 、 商 業 向 我 們 大 力 促 銷 的 “ 財 富 中 心 論 ” ， 是 我 們 如 何 在 日 常 生 活 中 發 展 、 挖 掘 生 命 的 熱 情 、 真 實 和 意 義 。
T0-A0 a 這 個 時 代 ， 大 力 促 銷 的 “ 財 富 中 心 論 ” 對 待 生 活 的 方 式 安 逸 ＼ 關 鍵 是 我 們 壞 中 發 展 、 挖 掘 生 命 的 熱 情 、 真 實 和 意 義 。 現 象 該 業 向 我 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 5 24|||S|||大 力 促 銷 的 “ 財 富 中 心 論 ”|||REQUIRED|||-NONE-|||0
A 31 62|||S|||安 逸 ＼ 關 鍵|||REQUIRED|||-NONE-|||0
A 65 72|||S|||壞|||REQUIRED|||-NONE-|||0
A 90 90|||M|||現 象 該 業 向 我 a|||REQUIRED|||-NONE-|||0

S 通 過 這 件 事 ， 使 扎 西 徹 底 醒 悟 了 。
T0-A0 a 通 過 這 件 事 ， 使 扎 西 徹 底 醒 悟 了 。 現 了 。 , 件 他 了 , 影 � 件 怑 � 向 了 向 會 都 了 � 示 這 事 殺 醒 。 ” 底 � � � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 13|||M|||了 。 現 了 。 , 件 他 了 , 影 � 件 怑 � 向 了 向 會 都|||REQUIRED|||-NONE-|||0
A 14 14|||M|||� 示 這 事 殺 醒|||REQUIRED|||-NONE-|||0
A 15 15|||M|||” 底 � � � � a|||REQUIRED|||-NONE-|||0

S 有 關 調 查 表 明 ， 中 國 人 幸 福 感 持 續 下 降 的 主 要 原 因 是 愛 攀 比 、 缺 信 念 、 不 互 信 、 不 善 於 發 現 陽 光 面 等 心 理 因 素 造 成 的 。
T0-A0 a 有 關 調 查 表 明 ， 中 國 人 幸 福 感 持 續 下 降 的 主 要 原 因 是 愛 攀 比 、 缺 信 念 、 不 互 信 、 不 善 於 發 現 陽 光 面 等 心 理 因 素 。 稱 處 理 造 成 的 。 加 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。 稱 處 理|||REQUIRED|||-NONE-|||0
A 52 52|||M|||加 a|||REQUIRED|||-NONE-|||0

S 日 前 國 家 發 佈 司 法 解 釋 ， 明 確 危 害 食 品 安 全 相 關 犯 罪 的 定 罪 量 刑 標 準 ， 如 將 “ 地 溝 油 ” 用 作 食 用 油 等 行 為 ， 根 據 刑 法 相 關 規 定 將 被 定 罪 。
T0-A0 a 日 前 國 家 發 佈 司 法 解 釋 ， 明 確 危 害 食 品 安 全 相 關 犯 罪 的 定 （ 準 如 將 “ 地 溝 油 ” 用 作 食 用 消 這 個 等 行 為 用 刑 法 相 大 建 會 定 將 被 定 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 29|||S|||（|||REQUIRED|||-NONE-|||0
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 43|||S|||消 這 個|||REQUIRED|||-NONE-|||0
A 46 49|||S|||用|||REQUIRED|||-NONE-|||0
A 52 54|||S|||大 建 會|||REQUIRED|||-NONE-|||0
A 58 60|||S|||� a|||REQUIRED|||-NONE-|||0

S 在 那 個 民 族 鬥 爭 波 雲 詭 譎 的 時 代 裡 ， 評 判 一 部 文 學 作 品 好 壞 的 重 要 標 準 常 常 在 於 激 發 了 人 們 的 愛 國 熱 情 。
T0-A0 a 在 那 個 民 族 鬥 爭 波 雲 詭 譎 的 時 代 裡 ， 評 判 一 部 文 學 作 品 好 壞 的 重 要 標 準 常 常 在 於 激 發 了 人 們 的 愛 國 熱 情 。 他 樂 了 倀 常 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。 他 樂 了 倀 常|||REQUIRED|||-NONE-|||0
A 46 46|||M|||a|||REQUIRED|||-NONE-|||0

S 畢 節 四 兄 妹 自 殺 悲 劇 發 生 後 ， 加 速 戶 籍 改 革 與 公 共 服 務 ， 讓 留 守 兒 童 能 與 父 母 在 城 市 共 同 生 活 ， 正 在 成 為 社 會 上 下 的 共 識 。
T0-A0 a 畢 節 四 兄 妹 自 殺 悲 劇 發 生 後 ， 加 速 戶 籍 改 革 與 公 共 服 務 這 種 能 與 父 母 在 城 市 共 同 生 活 對 0 0 0 � � 正 在 成 為 社 會 上 下 的 共 識 。 守 兒 童 能 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 30|||S|||這 種|||REQUIRED|||-NONE-|||0
A 41 42|||S|||對 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 54 54|||M|||守 兒 童 能 a|||REQUIRED|||-NONE-|||0

S 商 品 經 濟 時 代 ， 人 們 一 掃 過 去 那 種 羞 答 答 、 冷 冰 冰 的 經 營 作 風 ， 變 得 敢 於 宣 傳 自 己 了 。
T0-A0 a 商 品 經 濟 時 代 ， 人 們 一 掃 過 去 那 種 羞 答 答 、 冷 冰 冰 的 自 己 了 但 箊 得 敢 於 宣 傳 傳 。 這 了 了 , 於 。 � , � � 了 。 , 。 � 穭 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 29|||S|||自 己 了 但 箊|||REQUIRED|||-NONE-|||0
A 33 33|||M|||傳|||REQUIRED|||-NONE-|||0
A 34 36|||S|||。 這 了 了 , 於 。 � , � �|||REQUIRED|||-NONE-|||0
A 37 37|||M|||。 ,|||REQUIRED|||-NONE-|||0
A 38 38|||M|||� 穭 � � a|||REQUIRED|||-NONE-|||0

S 奧 運 會 開 幕 在 即 ， 北 京 龍 潭 湖 畔 ， 國 家 體 育 總 局 訓 練 局 運 動 館 裡 ， 體 育 健 兒 備 戰 正 酣 。
T0-A0 a 奧 運 會 開 幕 在 即 ， 北 京 龍 潭 湖 畔 那 麼 種 罉 豀 訓 練 局 運 動 館 裡 ＼ 體 育 健 兒 備 戰 正 酣 。 髖 肂 展 記 的 問 題 總 倀 。 新 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 21|||S|||那 麼 種 罉 豀|||REQUIRED|||-NONE-|||0
A 28 29|||S|||＼|||REQUIRED|||-NONE-|||0
A 37 37|||M|||。 髖 肂 展 記 的 問 題 總 倀|||REQUIRED|||-NONE-|||0
A 38 38|||M|||新 � a|||REQUIRED|||-NONE-|||0

S 青 年 大 學 生 要 從 中 華 民 族 偉 大 復 興 的 歷 史 高 度 ， 充 分 認 識 學 習 社 會 科 學 、 提 高 人 文 素 質 的 重 要 意 義 ， 十 分 必 要 。
T0-A0 a 青 年 大 學 生 要 從 中 華 民 族 偉 大 復 興 的 歷 史 高 度 ， 充 分 認 識 學 習 社 會 科 學 、 提 高 人 文 素 質 的 重 要 意 義 。 十 分 必 要 問 題 羆 的 � 要 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 43 44|||S|||。|||REQUIRED|||-NONE-|||0
A 47 47|||M|||要 問 題 羆 的 �|||REQUIRED|||-NONE-|||0
A 49 49|||M|||� a|||REQUIRED|||-NONE-|||0

S 中 國 歷 史 悠 久 ， 史 籍 浩 如 煙 海 ， 歷 史 內 容 豐 富 多 彩 ， 歷 史 人 物 風 姿 萬 千 。
T0-A0 a 中 國 歷 史 悠 久 ， 史 籍 浩 如 煙 海 我 問 題 人 們  歷 上 史 內 容 豐 富 多 彩 ＼ 歷 是 人 物 風 姿 萬 千 。 史 降 千 。 � 覃 � � 了 海 這 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 14|||S|||我 問 題 人 們 |||REQUIRED|||-NONE-|||0
A 15 15|||M|||上|||REQUIRED|||-NONE-|||0
A 22 23|||S|||＼|||REQUIRED|||-NONE-|||0
A 24 25|||S|||是|||REQUIRED|||-NONE-|||0
A 30 30|||M|||千 。 史 降|||REQUIRED|||-NONE-|||0
A 32 32|||M|||� 覃 � � 了 海 這 � a|||REQUIRED|||-NONE-|||0

S 中 國 隊 1 ： 0 戰 勝 韓 國 隊 ， 這 是 中 韓 足 球 對 抗 3 0 多 年 來 國 足 第 一 次 在 本 土 戰 勝 韓 國 隊 ， 這 場 勝 利 也 將 球 迷 重 新 燃 起 了 對 國 足 的 希 望 。
T0-A0 a 中 國 隊 1 ： 0 戰 勝 韓 國 的 抗 3 0 多 年 來 國 足 第 一 次 在 本 土 戰 d u r i n g � 鞓 ， 這 場 勝 利 也 將 球 迷 重 新 燃 起 了 對 國 … … � � 的 希 望 。 球 了 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 19|||S|||的|||REQUIRED|||-NONE-|||0
A 34 38|||S|||d u r i n g � 鞓|||REQUIRED|||-NONE-|||0
A 54 55|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 59 59|||M|||球 了 a|||REQUIRED|||-NONE-|||0

S 我 們 要 及 時 發 現 和 解 決 新 問 題 ， 密 切 監 測 經 濟 運 行 情 況 ， 把 風 險 和 困 難 降 到 最 低 ， 掌 握 經 濟 發 展 的 主 動 權 ， 爭 取 最 好 結 果 。
T0-A0 a 我 們 要 及 時 發 現 和 解 決 新 問 題 ， 密 切 監 測 經 濟 運 行 情 況 兩 位 為 把 風 險 說 我 困 難 降 到 最 低  掌 握 � 敏 權 兩 展 的 主 動 接 及 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||兩 位 為|||REQUIRED|||-NONE-|||0
A 28 29|||S|||說 我|||REQUIRED|||-NONE-|||0
A 35 36|||S||||||REQUIRED|||-NONE-|||0
A 38 41|||S|||� 敏 權 兩|||REQUIRED|||-NONE-|||0
A 45 54|||S|||接 及 � a|||REQUIRED|||-NONE-|||0

S 父 親 在 目 前 的 心 境 下 自 然 也 決 不 會 想 應 該 打 開 另 外 半 扇 門 ， 以 便 讓 格 里 高 爾 順 利 通 行 。
T0-A0 a 父 親 在 目 前 的 心 境 下 自 然 也 決 不 會 想 應 該 打 開 另 外 半 扇 門 ， 以 便 讓 格 里 高 爾 順 利 通 行 。 他 。 師 影 行 通 種 前 會 度 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 36 36|||M|||行 。 他 。 師 影|||REQUIRED|||-NONE-|||0
A 37 37|||M|||通 種 前 會 度 。|||REQUIRED|||-NONE-|||0
A 38 38|||M|||a|||REQUIRED|||-NONE-|||0

S 中 央 經 濟 工 作 會 議 明 確 了 今 後 三 年 ， 要 重 點 抓 好 決 勝 全 面 建 成 小 康 社 會 的 防 範 化 解 重 大 風 險 、 精 準 脫 貧 、 汙 染 防 治 三 大 攻 堅 戰 。
T0-A0 a 中 央 經 濟 工 作 會 議 明 確 了 今 後 三 年 ， 要 重 點 抓 好 決 勝 全 面 建 成 小 康 社 會 的 防 範 化 解 重 大 風 險 、 精 準 脫 貧 、 汙 染 韝 治 三 大 攻 堅 戰 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 48 49|||S|||韝|||REQUIRED|||-NONE-|||0
A 55 56|||S|||a|||REQUIRED|||-NONE-|||0

S 作 為 中 華 文 明 起 源 的 重 要 標 誌 ， 漢 字 的 數 量 有 數 萬 之 多 ， 書 寫 了 中 華 文 明 的 燦 爛 畫 卷 ， 承 載 了 華 夏 文 化 的 歷 史 文 明 。
T0-A0 a 作 為 中 華 文 明 起 源 的 重 要 標 誌 ， 漢 字 的 數 量 有 數 萬 之 多 這 件 了 中 良 於 明 的 燦 爛 畫 卷 這 種 情 況 ＼ 承 載 了 菏 夏 文 化 的 歷 史 文 的 微 節 題 明 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 27|||S|||這 件|||REQUIRED|||-NONE-|||0
A 29 31|||S|||良 於|||REQUIRED|||-NONE-|||0
A 37 38|||S|||這 種 情 況 ＼|||REQUIRED|||-NONE-|||0
A 41 42|||S|||菏|||REQUIRED|||-NONE-|||0
A 49 49|||M|||的 微 節 題|||REQUIRED|||-NONE-|||0
A 51 51|||M|||a|||REQUIRED|||-NONE-|||0

S 在 現 代 市 場 中 ， 知 識 產 權 保 護 、 品 牌 策 劃 、 市 場 營 銷 、 客 戶 服 務 等 形 成 了 環 環 相 扣 的 產 業 化 “ 長 鏈 ” ， 任 何 一 環 失 誤 ， 都 可 能 導 致 企 業 在 市 場 上 的 失 敗 。
T0-A0 a 在 現 代 市 場 中 ， 知 識 產 權 保 護 、 品 牌 策 劃 等 形 成 了 咰 環 相 扣 的 筰 珮 相 化 “ 長 鏈 ” 客 戶 們  任 何 一 璡 失 誤 ！ 都 可 能 導 致 企 業 在 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 33|||S|||咰|||REQUIRED|||-NONE-|||0
A 37 39|||S|||筰 珮 相|||REQUIRED|||-NONE-|||0
A 44 45|||S|||客 戶 們 |||REQUIRED|||-NONE-|||0
A 48 49|||S|||璡|||REQUIRED|||-NONE-|||0
A 51 52|||S|||！|||REQUIRED|||-NONE-|||0
A 60 67|||S|||� a|||REQUIRED|||-NONE-|||0

S 2 0 0 7 年 1 0 月 2 4 日 中 國 首 顆 探 月 衛 星 “ 嫦 娥 一 號 ” 發 射 成 功 ， 這 是 中 國 航 天 史 上 的 “ 第 三 個 里 程 碑 ” 。
T0-A0 a 2 0 0 7 年 1 0 月 2 4 日 中 國 首 顆 探 月 衛 星 “ 嫦 娥 一 號 ” 發 射 成 功 ， 這 是 � 國 航 天 史 上 的 “ 第 三 個 里 程 碑 ” 。 嬪 娋 。 ” 他 們 � � 。 � � � 稬 三 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 33|||S|||�|||REQUIRED|||-NONE-|||0
A 46 46|||M|||” 。 嬪 娋 。|||REQUIRED|||-NONE-|||0
A 47 47|||M|||他 們 � �|||REQUIRED|||-NONE-|||0
A 48 48|||M|||� � � 稬 三 a|||REQUIRED|||-NONE-|||0

S 人 們 常 說 上 帝 偏 愛 瑞 士 ， 賜 予 她 雄 偉 的 山 脈 ， 寧 靜 的 湖 泊 和 秀 美 的 田 園 ， 是 各 國 遊 客 趨 之 若 鶩 的 旅 遊 休 閒 勝 地 。
T0-A0 a 人 們 常 說 上 帝 偏 愛 瑞 士 ， 賜 予 她 雄 偉 的 山 脈 旅 遊 休 閒 � 秀 美 的 田 園 ＼ 是 各 國 遊 客 趨 之 若 鶩 的 泊 出 瑤 閒 勝 地 。 湖 泊 予 。 處 他 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 26|||S|||旅 遊 休 閒 �|||REQUIRED|||-NONE-|||0
A 31 32|||S|||＼|||REQUIRED|||-NONE-|||0
A 42 45|||S|||泊 出 瑤|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。 湖 泊 予|||REQUIRED|||-NONE-|||0
A 49 49|||M|||處 他 � a|||REQUIRED|||-NONE-|||0

S 未 來 應 對 水 危 機 ， 中 國 政 府 對 《 水 汙 染 防 治 法 》 進 行 了 修 訂 ， 施 行 “ 流 域 限 批 ” 和 河 流 休 養 生 息 ， 並 試 圖 通 過 調 水 解 決 水 資 源 緊 張 的 問 題 。
T0-A0 a 未 來 應 對 水 危 機 ， 中 國 政 府 對 《 水 汙 染 防 治 法 》 進 行 了 修 訂  施 行 “ 流 域 限 批 ” 和 河 流 休 養 生 息 這 個 模 張 0 0 0 � � 並 試 圖 通 過 調 水 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S||||||REQUIRED|||-NONE-|||0
A 42 43|||S|||這 個 模 張 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 50 61|||S|||a|||REQUIRED|||-NONE-|||0

S 經 過 漫 長 的 歷 史 歲 月 洗 禮 ， 如 今 的 阿 勒 泰 已 成 為 新 疆 旅 遊 的 最 美 名 片 之 一 ， 也 成 為 最 適 宜 人 們 居 住 的 “ 金 山 寶 地 ” 。
T0-A0 a 經 過 漫 長 的 歷 史 歲 月 洗 禮 ， 如 今 的 阿 勒 泰 已 成 為 新 疆 旅 遊 的 最 美 名 片 之 一 對  也 最 適 宜 人 們 居 住 的 “ 釻 山 寶 地 ” 。 。 ” 局 金 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 36|||S|||對  也|||REQUIRED|||-NONE-|||0
A 45 46|||S|||釻|||REQUIRED|||-NONE-|||0
A 49 49|||M|||” 。 。|||REQUIRED|||-NONE-|||0
A 50 50|||M|||局 金|||REQUIRED|||-NONE-|||0
A 51 51|||M|||� a|||REQUIRED|||-NONE-|||0

S 被 譽 為 中 國 當 代 傑 出 科 幻 作 品 之 一 的 小 說 《 三 體 》 即 將 被 拍 成 電 影 ， 但 它 並 不 像 美 國 大 片 《 星 際 穿 越 》 那 樣 ， 主 題 偏 離 主 流 ， 觀 眾 接 受 起 來 有 難 度 。
T0-A0 a 被 譽 為 中 國 當 代 傑 出 科 幻 作 品 之 一 的 小 說 《 三 體 》 即 ， 但 它 並 不 像 美 國 大 片 《 星 際 穿 越 》 那 樣 將 主 題 偏 離 主 的 故 事 ！ 觀 眾 接 受 起 來 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 48|||S|||將|||REQUIRED|||-NONE-|||0
A 53 55|||S|||的 故 事 ！|||REQUIRED|||-NONE-|||0
A 61 65|||S|||� a|||REQUIRED|||-NONE-|||0

S 以 生 漆 為 底 層 的 彩 陶 的 保 護 是 世 界 性 難 題 ， 如 何 將 秦 俑 豔 麗 的 彩 繪 保 存 下 來 ， 目 前 已 成 為 文 物 工 作 的 當 務 之 急 。
T0-A0 a 以 生 漆 為 底 層 的 彩 陶 的 保 護 是 世 界 性 難 題 ， 如 何 將 秦 俑 豔 麗 的 繪 保 存 下 來 將 展 炅 ＼ 已 成 炂 文 物 工 作 的 當 務 之 急 。 程 。 � , 。 � - a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 36|||S|||將 展 炅 ＼|||REQUIRED|||-NONE-|||0
A 38 39|||S|||炂|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。 程 。 � ,|||REQUIRED|||-NONE-|||0
A 49 49|||M|||� - a|||REQUIRED|||-NONE-|||0

S 太 多 名 實 不 符 的 馳 名 商 標 遍 地 開 花 ， 既 在 市 場 上 快 速 稀 釋 著 馳 名 商 標 的 市 場 價 值 ， 也 在 市 場 上 弱 化 著 企 業 自 身 品 牌 的 信 任 度 下 降 。
T0-A0 a 太 多 名 實 不 符 的 馳 名 商 標 遍 地 開 花 ， 既 在 市 場 上 快 速 稀 釋 著 餛 名 要 業 自 身 品 牌 的 信 任 度 下 的 原 則 值  也 在 。 倴 上 弱 化 葲 企 氭 蔗 企 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||餛|||REQUIRED|||-NONE-|||0
A 28 30|||S|||要 業 自 身 品 牌|||REQUIRED|||-NONE-|||0
A 31 34|||S|||信 任 度 下 的 原 則|||REQUIRED|||-NONE-|||0
A 35 36|||S||||||REQUIRED|||-NONE-|||0
A 38 40|||S|||。 倴|||REQUIRED|||-NONE-|||0
A 43 44|||S|||葲|||REQUIRED|||-NONE-|||0
A 45 57|||S|||氭 蔗 企 a|||REQUIRED|||-NONE-|||0

S 一 個 孩 子 的 成 長 ， 跟 社 會 、 學 校 以 及 家 庭 都 有 很 大 的 關 係 ， 相 比 之 下 ， 與 孩 子 接 觸 最 為 密 切 的 家 庭 教 育 ， 又 更 為 重 要 。
T0-A0 a 一 個 孩 子 的 成 長 ， 跟 社 會 、 學 校 以 及 家 庭 都 有 很 大 的 關 係 為 密 切 表 達 比 之 下  與 覩 子 接 觸 最 炂 密 教 育 。 他 值 幅 要 。 們 肺 重 要 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 27|||S|||為 密 切 表 達|||REQUIRED|||-NONE-|||0
A 30 31|||S||||||REQUIRED|||-NONE-|||0
A 32 33|||S|||覩|||REQUIRED|||-NONE-|||0
A 37 38|||S|||炂|||REQUIRED|||-NONE-|||0
A 39 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 49|||S|||。 他 值 幅 要 。 們 肺|||REQUIRED|||-NONE-|||0
A 52 52|||M|||a|||REQUIRED|||-NONE-|||0

S 通 過 組 織 大 型 活 動 招 徠 遊 客 ， 從 而 推 動 旅 遊 經 濟 乃 至 全 市 經 濟 的 發 展 ， 是 大 連 市 發 展 旅 遊 的 重 要 手 段 和 鮮 明 特 點 。
T0-A0 a 通 過 組 織 大 型 活 動 招 徠 遊 客 ， 從 而 推 動 旅 遊 經 濟 乃 至 全 市 � 汕 發 展 這 些 難 顯 破 ＼ 是 大 連 市 手 段 和 鮮 明 特 點 。 提 高 場 本 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 28|||S|||� 汕|||REQUIRED|||-NONE-|||0
A 30 31|||S|||這 些 難 顯 破 ＼|||REQUIRED|||-NONE-|||0
A 35 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 50|||M|||提 高 場 本 a|||REQUIRED|||-NONE-|||0

S 華 裔 科 學 家 根 據 相 對 論 發 現 ： 一 個 生 活 在 紐 約 1 0 2 層 帝 國 大 廈 樓 頂 上 的 人 比 生 活 在 樓 底 大 街 上 的 人 每 秒 衰 老 速 度 快 1 . 0 4 億 分 之 一 秒 。
T0-A0 a 華 裔 科 學 家 根 據 相 對 論 發 現 ： 一 個 生 活 在 樓 底 大 街 上 的 人 每 秒 衰 老 速 度 快 1 . 0 4 億 分 之 一 的 經 反 頂 上 事 件 懟 的 人 紐 約 1 0 2 層 帝 國 大 廈 事 在 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 59 60|||S|||的 經 反 頂 上 事 件 懟 的 人 紐 約 1 0 2 層 帝 國 大 廈 事 在|||REQUIRED|||-NONE-|||0
A 61 61|||M|||a|||REQUIRED|||-NONE-|||0

S 由 於 安 乃 近 片 口 服 制 劑 尚 有 一 定 的 臨 床 價 值 ， 因 而 藥 監 局 對 安 乃 近 片 採 取 修 訂 說 明 書 的 風 險 控 制 ， 限 制 該 藥 品 的 適 用 人 群 和 適 應 症 範 圍 。
T0-A0 a 由 於 安 乃 近 片 口 服 制 劑 尚 有 一 定 的 臨 床 價 值 ， 因 而 藥 監 局 對 安 8 2 0 � 迋 片 採 取 修 訂 說 明 書 的 風 險 控 制 ＼ 限 制 適 用 人 群 和 適 應 症 範 圍 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 29|||S|||8 2 0 � 迋|||REQUIRED|||-NONE-|||0
A 42 43|||S|||＼|||REQUIRED|||-NONE-|||0
A 45 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 60 60|||M|||a|||REQUIRED|||-NONE-|||0

S 國 內 貿 易 局 預 測 ， 今 年 國 內 彩 電 市 場 銷 售 額 將 達 到 3 0 0 0 萬 臺 。
T0-A0 a 國 內 貿 易 局 預 測 ， 今 年 內 彩 電 市 場 銷 售 額 將 達 到 3 0 0 0 萬 臺 。 年 今 。 � 該 到 報 。 � 萉 臉 � 到 今 倀 � 前 景 � � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 28|||M|||。 年 今 。 � 該 到 報 。 � 萉 臉 � 到 今 倀 � 前 景 � � �|||REQUIRED|||-NONE-|||0
A 29 29|||M|||a|||REQUIRED|||-NONE-|||0

S 大 多 數 專 家 認 為 ， 如 果 全 國 實 行 統 一 的 藥 品 編 碼 ， 就 可 以 建 立 藥 品 信 息 系 統 及 用 計 算 機 對 種 類 繁 多 的 藥 品 進 行 科 學 管 理 打 下 堅 實 基 礎 。
T0-A0 a 大 多 數 專 家 認 為 ， 如 果 全 國 實 行 統 一 的 藥 品 編 的 觀 念 態 碼 家 們  就 可 以 建 立 藳 哚 信 息 系 絉 及 用 計 算 機 對 種 類 繁 多 的 證 方 面 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 20|||M|||的 觀 念 態|||REQUIRED|||-NONE-|||0
A 21 22|||S|||家 們 |||REQUIRED|||-NONE-|||0
A 27 29|||S|||藳 哚|||REQUIRED|||-NONE-|||0
A 32 33|||S|||絉|||REQUIRED|||-NONE-|||0
A 44 59|||S|||證 方 面 的 � a|||REQUIRED|||-NONE-|||0

S 信 息 技 術 特 別 是 網 絡 的 迅 猛 發 展 給 國 民 心 態 帶 來 巨 大 而 深 刻 的 影 響 ， 使 其 呈 現 複 雜 性 、 多 變 性 、 擴 散 性 等 特 點 。
T0-A0 a 信 息 技 術 特 別 是 網 絡 的 迅 猛 發 展 給 國 民 心 態 帶 來 巨 大 而 深 刻 的 影 響 ， 使 其 呈 現 複 雜 性 、 多 變 性 的 擴 散 性 等 特 點 。 局 模 式 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 41 42|||S|||的|||REQUIRED|||-NONE-|||0
A 49 49|||M|||局 模 式 � a|||REQUIRED|||-NONE-|||0

S 我 校 九 十 週 年 校 慶 徽 標 設 計 大 賽 的 參 賽 者 大 多 是 以 高 二 年 級 的 師 生 為 主 ， 其 他 年 級 的 師 生 也 有 ， 但 數 量 不 多 。
T0-A0 a 我 校 九 十 週 年 校 慶 徽 標 設 計 大 賽 的 參 賀 者 大 多 是 以 高 二 年 級 的 師 生 為 主 但 是 ， 其 他 廣 級 過 出 炮 的 � c r i t i c i z e 生 也 有 ！ 但 數 量 不 多 。 。 ” � 二 者 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 17|||S|||賀|||REQUIRED|||-NONE-|||0
A 31 31|||M|||但 是|||REQUIRED|||-NONE-|||0
A 34 35|||S|||廣|||REQUIRED|||-NONE-|||0
A 36 36|||M|||過 出 炮|||REQUIRED|||-NONE-|||0
A 37 38|||S|||� c r i t i c i z e|||REQUIRED|||-NONE-|||0
A 41 42|||S|||！|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。|||REQUIRED|||-NONE-|||0
A 48 48|||M|||” � 二 者 a|||REQUIRED|||-NONE-|||0

S 國 務 院 認 為 現 在 中 國 煤 炭 開 採 中 出 現 許 多 重 大 人 員 傷 亡 事 故 無 不 是 與 有 關 企 業 盲 目 追 求 生 產 效 益 有 關 係 。
T0-A0 a 國 務 院 認 為 現 在 中 國 煤 炭 開 採 中 出 紓 許 多 重 大 人 員 傷 亡 事 故 無 不 是 與 有 關 企 業 盲 目 追 求 生 產 效 益 有 而 且 關 係 。 個 問 題 � � 。 “ � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||紓|||REQUIRED|||-NONE-|||0
A 43 43|||M|||而 且|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。 個 問 題 � �|||REQUIRED|||-NONE-|||0
A 46 46|||M|||“ � a|||REQUIRED|||-NONE-|||0

S 我 們 現 在 的 改 革 路 徑 和 取 向 的 選 擇 ， 必 須 取 決 於 哪 一 條 路 可 以 讓 經 濟 比 較 快 速 增 長 的 同 時 緩 解 各 種 社 會 問 題 。
T0-A0 a 我 們 現 在 的 改 革 路 徑 和 取 向 的 選 擇 ， 必 須 取 決 於 哪 一 條 跚 可 以 讓 經 濟 比 較 快 速 增 長 的 同 時 緩 解 各 種 社 會 問 題 。 模 式 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||跚|||REQUIRED|||-NONE-|||0
A 48 48|||M|||模 式 a|||REQUIRED|||-NONE-|||0

S 那 跳 躍 著 鳴 禽 的 綠 林 ， 樹 上 纏 繞 著 藤 蔓 的 綠 葉 ， 以 及 時 隱 時 現 的 山 嵐 霧 靄 ， 把 我 整 個 心 靈 都 吸 引 了 過 去 。
T0-A0 a 那 跳 躍 著 鳴 禽 的 綠 林 ， 樹 上 纏 繞 艗 藤 蔓 的 � 來 說 葉 時 隱 時 現 的 山 嵐 霧 靄 但 是 我 整 個 心 靈 都 吸 引 了 過 去 。 把 面 了 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||艗|||REQUIRED|||-NONE-|||0
A 18 19|||S|||� 來 說|||REQUIRED|||-NONE-|||0
A 20 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 34|||S|||但 是|||REQUIRED|||-NONE-|||0
A 46 46|||M|||把 面 了 � � a|||REQUIRED|||-NONE-|||0

S 根 據 調 查 顯 示 ， 北 京 市 公 務 員 在 房 改 “ 二 次 調 控 ” 後 ， 群 體 購 房 理 性 審 慎 ， 多 以 自 身 收 入 與 資 產 條 件 出 發 ， 以 滿 足 自 住 需 求 為 主 要 目 標 。
T0-A0 a 根 據 調 查 ， 北 京 市 公 務 員 在 房 改 “ 二 次 調 群 體 購 房 理 性 審 慎 這 個 問 顯 示 � � 出 發  以 滿 足 自 住 需 求 為 主 要 目 標 。 件 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 44|||S|||這 個 問 顯 示 � �|||REQUIRED|||-NONE-|||0
A 46 47|||S||||||REQUIRED|||-NONE-|||0
A 60 60|||M|||件 � a|||REQUIRED|||-NONE-|||0

S “ 感 動 中 國 ” 將 鏡 頭 對 準 生 動 的 現 實 生 活 ， 聚 焦 於 推 動 當 代 中 國 發 展 進 步 的 主 體 力 量 ， 解 讀 了 平 凡 中 的 偉 大 。
T0-A0 a “ 感 動 中 國 ” 將 鏡 頭 對 準 生 動 的 現 實 生 活 ， 聚 焦 於 推 動 當 代 中 以 國 發 展 進 步 的 主 體 力 量 所 了 平 凡 中 的 偉 大 。 問 題 � 。 � 大 � 個 髉 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 27|||M|||以|||REQUIRED|||-NONE-|||0
A 37 40|||S|||所|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 問 題 �|||REQUIRED|||-NONE-|||0
A 48 48|||M|||� 大 � 個 髉 a|||REQUIRED|||-NONE-|||0

S 2 0 1 7 “ 漢 學 與 當 代 中 國 ” 座 談 會 日 前 在 北 京 開 幕 ， 來 自 全 球 2 2 個 國 家 的 2 6 名 海 外 學 者 與 國 內 1 9 名 著 名 學 者 參 加 了 本 次 座 談 會 。
T0-A0 a 2 0 1 7 “ 漢 學 與 當 代 中 國 ” 座 談 會 日 前 在 北 京 開 幕 ， 來 自 全 球 2 2 個 國 家 的 2 6 名 海 外 學 者 與 國 內 1 9 名 著 名 學 參 加 了 本 次 座 。 模 會 要 樂 會 。 帍 覸 者 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 58|||S|||。 模 會 要 樂|||REQUIRED|||-NONE-|||0
A 60 60|||M|||帍 覸 者 a|||REQUIRED|||-NONE-|||0

S 中 國 實 行 更 加 積 極 主 動 的 開 放 戰 略 ， 努 力 築 建 開 放 型 經 濟 新 體 制 ， 提 高 開 放 型 經 濟 水 平 ， 將 形 成 深 度 融 合 、 互 利 合 作 的 新 局 面 。
T0-A0 a 中 國 實 行 更 加 積 極 主 動 的 開 放 戰 略 ， 努 力 築 建 開 劔 � 型 經 濟 新 體 制 將 形 成 深 度 融 合 、 互 利 合 作 的 新 局 面 。 晍 要 樣 的 目 標 晈 新 洀 動 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||劔 �|||REQUIRED|||-NONE-|||0
A 28 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 56 56|||M|||晍 要 樣 的 目 標 晈 新 洀 動 � a|||REQUIRED|||-NONE-|||0

S 港 珠 澳 大 橋 的 建 成 彰 顯 了 祖 國 日 益 強 盛 的 科 技 實 力 及 雄 厚 的 經 濟 實 力 ， 被 譽 為 “ 橋 樑 界 的 珠 穆 朗 瑪 峰 ” 。
T0-A0 a 港 珠 澳 大 橋 的 建 成 彰 顯 了 祖 國 日 益 強 盛 的 科 技 實 力 及 雄 厚 的 經 濟 實 特 點 ， 被 譽 為 “ 橋 樑 界 的 珀 穆 朗 瑪 峰 ” 。 現 象 � 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||特 點|||REQUIRED|||-NONE-|||0
A 39 40|||S|||珀|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。 現 象 � 。|||REQUIRED|||-NONE-|||0
A 46 46|||M|||a|||REQUIRED|||-NONE-|||0

S 根 據 各 種 飛 行 檢 測 數 據 顯 示 ， C 9 1 9 大 型 客 機 在 5 月 5 日 的 首 飛 過 程 中 ， 空 中 飛 行 狀 態 正 常 ， 各 種 飛 行 動 作 完 美 無 缺 ， 飛 行 過 程 順 利 ， 首 飛 任 務 圓 滿 成 功 。
T0-A0 a 根 據 各 種 飛 行 檢 測 數 據 顯 示 ， C 9 1 9 大 型 客 機 在 5 月 5 日 的 首 飛 過 程 中  空 中 飛 進 行 狀 態 正 常 確 了 身 學 和 學 缺  飛 � 行 過 所 招 繢 順 利 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 33|||S||||||REQUIRED|||-NONE-|||0
A 36 36|||M|||進|||REQUIRED|||-NONE-|||0
A 41 51|||S|||確 了 身 學 和 學|||REQUIRED|||-NONE-|||0
A 52 53|||S||||||REQUIRED|||-NONE-|||0
A 54 54|||M|||�|||REQUIRED|||-NONE-|||0
A 56 57|||S|||所 招 繢|||REQUIRED|||-NONE-|||0
A 59 69|||S|||a|||REQUIRED|||-NONE-|||0

S 在 《 紅 樓 夢 》 中 ， 曹 雪 芹 對 人 的 情 感 世 界 的 刻 畫 與 對 整 個 社 會 及 其 文 化 傳 統 的 反 省 結 合 起 來 ， 極 大 地 提 高 了 作 品 的 藝 術 容 量 。
T0-A0 a 在 《 紅 樓 夢 》 中 ， 曹 雪 把 芹 對 人 的 情 感 世 界 的 刻 畫 與 對 整 個 社 會 及 其 文 化 傳 統 的 反 省 結 合 起 來 使 ﳌ 極 大 地 提 高 了 作 品 的 藝 術 容 量 。 樣 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 10|||M|||把|||REQUIRED|||-NONE-|||0
A 40 41|||S|||使 ﳌ|||REQUIRED|||-NONE-|||0
A 55 55|||M|||樣 a|||REQUIRED|||-NONE-|||0

S 美 國 總 統 奧 巴 馬 在 自 己 的 “ 福 地 ” — — 丹 佛 簽 署 了 總 額 達 7 8 7 0 億 美 元 的 經 濟 刺 激 方 案 ， 但 由 於 投 資 者 依 然 擔 心 美 國 金 融 危 機 的 威 脅 ， 國 際 金 融 市 場 仍 將 持 續 動 盪 。
T0-A0 a 美 國 總 統 奧 巴 馬 在 自 己 的 “ 福 地 ” — — 丹 佛 簽 署 了 � 2 0 1 7 額 達 7 8 7 0 億 羼 元 的 經 濟 刺 激 方 案 ， 但 由 於 投 資 者 依 然 擔 心 羋 國 金 融 危 機 的 威 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||� 2 0 1 7|||REQUIRED|||-NONE-|||0
A 30 31|||S|||羼|||REQUIRED|||-NONE-|||0
A 50 51|||S|||羋|||REQUIRED|||-NONE-|||0
A 58 73|||S|||� a|||REQUIRED|||-NONE-|||0

S 奧 運 會 昨 日 鳴 金 ， 我 國 運 動 健 兒 奪 得 2 8 枚 金 牌 。
T0-A0 a 奧 運 會 昨 日 鳴 金 ， 我 國 運 動 健 兒 奪 得 2 8 枚 金 牌 。 他 們 � 牌 現 轉 變 受 會 畨 氣 會 鰟 金 。 。 � � � 否 我 � 2 8 � � 樅 � � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 20|||M|||牌 。 他 們 �|||REQUIRED|||-NONE-|||0
A 21 21|||M|||現 轉 變 受 會 畨 氣 會 鰟 金 。 。 � � � 否 我 � 2 8 � � 樅 � � �|||REQUIRED|||-NONE-|||0
A 22 22|||M|||a|||REQUIRED|||-NONE-|||0

S 我 國 的 醫 療 體 制 改 革 ， 將 強 化 政 府 的 現 任 和 投 入 ， 為 群 眾 提 供 安 全 、 有 效 、 方 便 、 價 廉 的 公 共 衛 生 和 基 本 醫 療 ， 使 人 人 享 有 基 本 醫 療 衛 生 服 務 。
T0-A0 a 我 國 的 醫 療 體 制 改 革 ， 將 強 化 政 府 的 現 任 和 投 入 優 為 群 眾 提 供 安 全 、 有 效 、 方 便 等 價 廉 的 公 共 衛 生 而 且 基 本 � D i o n 療 使 人 人 享 有 埑 本 且 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||優|||REQUIRED|||-NONE-|||0
A 35 36|||S|||等|||REQUIRED|||-NONE-|||0
A 43 44|||S|||而 且|||REQUIRED|||-NONE-|||0
A 46 47|||S|||� D i o n|||REQUIRED|||-NONE-|||0
A 48 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 54 55|||S|||埑|||REQUIRED|||-NONE-|||0
A 56 63|||S|||且 � a|||REQUIRED|||-NONE-|||0

S 高 校 自 主 招 生 聯 盟 的 出 現 ， 是 中 國 教 育 轉 型 過 程 中 的 嶄 新 嘗 試 ， 提 高 了 自 主 招 生 筆 試 環 節 的 效 率 ， 但 同 時 也 使 得 自 主 招 生 的 筆 試 更 像 另 一 次 高 考 ， 存 有 不 少 爭 議 。
T0-A0 a 高 校 自 主 招 生 聯 盟 的 出 現 ， 是 中 國 教 育 轉 型 過 程 中 的 嶄 新 嘗 試 環 節 的 效 率 他 們  提 高 了 時 也 使 得 … … � � 另 一 次 高 考 同 時 有 不 少 爭 議 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 45|||S|||他 們  提 高 了|||REQUIRED|||-NONE-|||0
A 49 58|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 63 65|||S|||同 時|||REQUIRED|||-NONE-|||0
A 71 71|||M|||a|||REQUIRED|||-NONE-|||0

S 中 央 電 視 臺 “ 感 動 中 國 · 2 0 0 6 年 年 度 人 物 ” 評 選 繼 續 通 過 網 絡 投 票 或 郵 寄 ， 在 候 選 人 當 中 ， 推 選 出 觀 眾 心 目 中 的 2 0 0 6 年 “ 感 動 中 國 ” 的 代 表 人 物 。
T0-A0 a 中 央 電 視 臺 “ 感 動 中 國 · 2 0 0 6 年 年 度 人 物 ” 評 選 繼 續 通 過 網 絡 投 票 或 郵 的 政 策 寄 ， 在 候 選 人 當 中 使 人 緦 推 選 出 觀 眾 心 心 目 中 的 2 0 0 6 � T O “ 對 動 � 國 ” a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 33|||M|||的 政 策|||REQUIRED|||-NONE-|||0
A 41 42|||S|||使 人 緦|||REQUIRED|||-NONE-|||0
A 47 47|||M|||心|||REQUIRED|||-NONE-|||0
A 55 56|||S|||� T O|||REQUIRED|||-NONE-|||0
A 57 58|||S|||對|||REQUIRED|||-NONE-|||0
A 59 60|||S|||�|||REQUIRED|||-NONE-|||0
A 62 68|||S|||a|||REQUIRED|||-NONE-|||0

S 如 今 “ 喜 大 普 奔 ” “ 女 漢 子 ” 這 類 流 行 語 已 遍 佈 漢 字 的 文 化 圈 內 ， 不 但 活 躍 在 各 大 虛 擬 網 站 中 ， 而 且 進 入 了 報 刊 雜 誌 。
T0-A0 a 如 今 “ 喜 大 普 奔 ” “ 女 漢 子 ” 這 類 進 入 了 流 行 語 已 遍 2 0 0 1 � 佈 探 字 的 文 化 圈 內 ， 不 但 活 躍 在 各 大 虛 擬 網 站 中 他 個 證 Ｓ 而 且 進 了 報 刊 雜 誌 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 15|||M|||進 入 了|||REQUIRED|||-NONE-|||0
A 20 20|||M|||2 0 0 1 �|||REQUIRED|||-NONE-|||0
A 21 22|||S|||探|||REQUIRED|||-NONE-|||0
A 41 42|||S|||他 個 證 Ｓ|||REQUIRED|||-NONE-|||0
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||a|||REQUIRED|||-NONE-|||0

S 漢 字 形 義 的 聯 繫 是 相 當 複 雜 的 ， 不 認 真 探 明 它 們 之 間 的 奧 秘 而 僅 就 表 面 現 象 輕 易 作 出 判 斷 ， 就 難 免 出 現 望 文 生 義 的 毛 病 。
T0-A0 a 漢 字 形 義 的 聯 繫 是 相 當 複 雜 的 ， 不 認 真 探 明 它 們 之 間 的 奧 秘 而 僅 就 表 面 現 象 輕 易 作 出 判 斷 這 些 樣 的 字 產 它 繡 它 出 珴 望 文 生 美 的 毛 病 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 39 43|||S|||這 些 樣 的 字 產 它 繡 它|||REQUIRED|||-NONE-|||0
A 44 45|||S|||珴|||REQUIRED|||-NONE-|||0
A 48 49|||S|||美|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 從 “ 耕 地 紅 線 ” 到 “ 生 態 紅 線 ” ， 這 不 僅 彰 顯 了 我 國 在 生 態 文 明 建 設 領 域 實 踐 路 徑 的 創 新 ， 而 且 是 對 我 國 國 土 空 間 保 護 的 一 次 拓 展 和 深 化 。
T0-A0 a 從 “ 耕 地 紅 線 ” 到 “ 生 態 紟 線 的 解 決 ” ， 這 不 僅 彰 顯 了 我 國 在 生 具 備 護 空 間 保 護 的 明 建 設 領 域 實 踐 路 徑 的 創 新 這 些 創 因 此 Ｓ 而 且 是 對 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 12|||S|||紟|||REQUIRED|||-NONE-|||0
A 13 13|||M|||的 解 決|||REQUIRED|||-NONE-|||0
A 25 27|||S|||具 備 護 空 間 保 護 的|||REQUIRED|||-NONE-|||0
A 39 40|||S|||這 些 創 因 此 Ｓ|||REQUIRED|||-NONE-|||0
A 44 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 金 子 山 風 景 區 劃 出 這 片 面 積 2 0 多 畝 、 擁 有 幾 千 株 毛 竹 的 竹 海 已 成 為 遊 客 可 隨 意 “ 塗 鴉 ” 的 地 方 ， 這 是 景 區 特 意 為 遊 客 開 設 的 “ 刻 字 林 ” 。
T0-A0 a 金 子 山 風 景 區 劃 出 這 片 面 積 2 0 多 畝 、 擁 有 幾 千 株 毛 竹 的 竹 海 已 成 為 遊 客 可 隨 意 “ 塗 鴉 ” 的 地 方 ， 這 是 晀 區 特 意 和 發 展 片 遊 開 設 的 “ 刻 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 45 46|||S|||晀|||REQUIRED|||-NONE-|||0
A 49 50|||S|||和 發 展 片|||REQUIRED|||-NONE-|||0
A 51 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 、 波 士 頓 馬 拉 松 賽 的 兩 聲 爆 炸 ， 無 疑 給 大 型 體 育 比 賽 的 安 保 工 作 敲 響 了 警 鐘 ， 如 何 確 保 賽 事 安 全 ， 成 為 組 織 方 必 須 面 對 的 新 難 題 。
T0-A0 a 、 波 士 頓 馬 拉 松 賽 的 兩 聲 爆 炸 ， 無 疑 給 大 型 體 育 比 賴 的 安 保 工 作 敲 響 了 警 鐘 （ 須 面 對 ＠ 如 何 確 保 賯 事 安 全 ＼ 成 為 組 織 方 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||賴|||REQUIRED|||-NONE-|||0
A 33 34|||S|||（ 須 面 對 ＠|||REQUIRED|||-NONE-|||0
A 38 39|||S|||賯|||REQUIRED|||-NONE-|||0
A 42 43|||S|||＼|||REQUIRED|||-NONE-|||0
A 48 57|||S|||a|||REQUIRED|||-NONE-|||0

S 為 了 使 這 項 住 房 政 策 真 正 受 惠 於 低 收 入 家 庭 ， 香 港 政 府 制 定 了 非 常 嚴 格 的 申 請 程 序 ， 一 旦 發 現 詐 騙 ， 處 罰 極 其 嚴 厲 。
T0-A0 a 為 了 使 這 項 住 房 政 策 真 正 受 惠 於 低 收 入 家 庭 ， 香 港 放 府 制 定 了 非 常 嚴 格 的 申 請 程 序 該 對 （ 一 旦 發 現 詐 騙 。 處 罰 極 其 誚 � 厲 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||放|||REQUIRED|||-NONE-|||0
A 36 37|||S|||該 對 （|||REQUIRED|||-NONE-|||0
A 43 44|||S|||。|||REQUIRED|||-NONE-|||0
A 48 49|||S|||誚 �|||REQUIRED|||-NONE-|||0
A 51 51|||M|||a|||REQUIRED|||-NONE-|||0

S 美 元 貶 值 或 許 在 一 定 程 度 上 有 利 於 美 國 出 口 和 美 國 整 體 經 濟 ， 但 從 全 球 市 場 看 ， 勢 必 讓 受 金 融 危 機 衝 擊 的 其 他 經 濟 體 雪 上 加 霜 ， 並 使 得 其 他 一 些 國 家 貨 幣 隨 之 貶 值 。
T0-A0 a 美 元 貶 值 或 許 在 一 定 程 度 上 有 利 於 羺 國 出 口 和 羼 國 整 體 經 濟 ， 但 從 全 球 市 場 看 這 樣 的 學 節 葕 ＼ 勢 必 讓 受 金 融 危 機 衝 擊 的 其 他 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||羺|||REQUIRED|||-NONE-|||0
A 20 21|||S|||羼|||REQUIRED|||-NONE-|||0
A 34 35|||S|||這 樣 的 學 節 葕 ＼|||REQUIRED|||-NONE-|||0
A 46 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 61 72|||S|||� a|||REQUIRED|||-NONE-|||0

S 經 國 家 機 動 車 產 品 主 管 部 門 依 據 機 動 車 國 家 安 全 技 術 標 準 認 定 的 企 業 生 產 的 機 動 車 型 ， 該 車 型 的 新 車 在 出 廠 時 經 檢 驗 符 合 機 動 車 國 家 安 全 技 術 標 準 ， 獲 得 檢 驗 合 格 證 的 ， 免 予 安 全 技 術 檢 驗 。
T0-A0 a 經 國 家 機 動 車 產 品 主 管 部 門 依 據 機 動 家 安 全 技 術 標 準 認 定 的 企 業 生 產 的 機 勀 車 型 這 種 情 況 ， 該 車 實 � 的 新 車 在 出 廠 時 綶 � 檢 驗 符 合 機 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 35|||S|||勀|||REQUIRED|||-NONE-|||0
A 37 37|||M|||這 種 情 況|||REQUIRED|||-NONE-|||0
A 40 41|||S|||實 �|||REQUIRED|||-NONE-|||0
A 48 49|||S|||綶 �|||REQUIRED|||-NONE-|||0
A 54 83|||S|||a|||REQUIRED|||-NONE-|||0

S 重 大 節 假 日 小 客 車 免 收 高 速 公 路 通 行 費 ， 讓 久 受 收 費 之 苦 的 百 姓 ， 品 讀 出 了 多 層 次 的 積 極 價 值 ， 更 映 射 出 管 理 者 越 來 越 重 視 關 乎 民 生 的 “ 頂 層 設 計 ” 。
T0-A0 a 重 大 節 假 日 小 客 車 免 收 高 速 公 路 通 行 費 ， 讓 久 增 強 了 多 層 次 的 積 極 價 的 措 施 值  品 讀 出 了 制 來 越 重 視 關 乎 民 生 的 “ 頂 屔 設 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 32|||S|||增 強|||REQUIRED|||-NONE-|||0
A 40 40|||M|||的 措 施|||REQUIRED|||-NONE-|||0
A 41 45|||S||| 品 讀|||REQUIRED|||-NONE-|||0
A 46 50|||S|||了 制|||REQUIRED|||-NONE-|||0
A 61 62|||S|||屔|||REQUIRED|||-NONE-|||0
A 63 66|||S|||� a|||REQUIRED|||-NONE-|||0

S 這 次 會 議 對 節 約 原 材 料 問 題 也 廣 泛 地 交 換 了 意 見 。
T0-A0 a 這 次 會 議 對 節 約 原 材 料 問 題 也 廣 泛 地 交 換 了 意 見 。 他 們 交 意 部 。 � � 了 意 孋 形 � 前 交 交 動 了 交 � 虧 倏 。 � 泏 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 21|||M|||。 他 們 交 意 部 。 � � 了 意 孋 形 � 前 交 交 動 了 交 � 虧 倏|||REQUIRED|||-NONE-|||0
A 22 22|||M|||� 泏 � a|||REQUIRED|||-NONE-|||0

S 誰 曾 會 想 到 ， 剛 出 生 三 個 月 的 他 ， 突 然 一 場 災 難 性 的 厄 運 降 臨 到 他 身 上 。 
T0-A0 a 誰 曾 會 想 到 ， 剛 出 生 三 個 月 的 從 他 並 自 突 然 一 場 災 難 性 的 厄 運 降 臨 到 他 身 上 。  � � 。 � 代 � � � 印 � 他 , � 。 2 0 0 3 � � 色 � 事 。 。 成 為 � 剛 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 13|||M|||從|||REQUIRED|||-NONE-|||0
A 14 15|||S|||並 自|||REQUIRED|||-NONE-|||0
A 33 33|||M|||� � 。 � 代 � � � 印 � 他 , � 。 2 0 0 3 � � 色 � 事 。 。 成 為 � 剛 。 。 a|||REQUIRED|||-NONE-|||0

S 科 幻 文 學 關 乎 人 類 的 生 活 ， 不 僅 是 一 個 文 化 命 題 ， 更 是 一 個 技 術 命 題 ， 隨 著 中 國 科 幻 文 學 在 國 際 文 壇 逐 漸 綻 放 異 彩 ， 將 有 更 多 的 使 命 等 待 中 國 作 家 去 承 擔 。
T0-A0 a 科 幻 文 學 關 乎 人 類 的 生 活 ， 不 僅 是 一 個 技 術 命 題  更 是 一 半 制 國 際 文 壇 逐 漸 綻 放 異 彩 使 命 等 待 中 國 作 家 去 承 的 觀 點 擔 ＼ 將 有 曾 多 的 使 呴 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 19|||S|||技 術|||REQUIRED|||-NONE-|||0
A 21 22|||S||||||REQUIRED|||-NONE-|||0
A 25 40|||S|||半 制|||REQUIRED|||-NONE-|||0
A 50 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 66 66|||M|||的 觀 點|||REQUIRED|||-NONE-|||0
A 67 68|||S|||＼ 將 有 曾 多 的 使 呴 � a|||REQUIRED|||-NONE-|||0

S “ 山 寨 ” 一 詞 既 然 有 了 全 新 的 解 釋 和 豐 富 的 社 會 內 涵 ， 就 不 能 有 任 何 的 “ 匪 ” 氣 ， 不 能 成 為 當 做 無 視 知 識 產 權 、 製 假 販 假 的 擋 箭 牌 。
T0-A0 a “ 山 寨 ” 一 詞 既 然 有 了 全 新 的 解 釋 和 豐 富 的 社 會 內 涵 ， 就 不 能 有 任 何 的 “ 匪 ” 氣 就 能 成 為 當 做 無 視 知 識 產 權 、 製 灇 販 假 的 擋 箭 牌 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 37|||S|||就|||REQUIRED|||-NONE-|||0
A 50 51|||S|||灇|||REQUIRED|||-NONE-|||0
A 58 58|||M|||a|||REQUIRED|||-NONE-|||0

S 為 了 進 一 步 加 強 預 防 艾 滋 病 的 宣 傳 教 育 ， 衛 生 部 、 中 國 關 心 下 一 代 工 作 委 員 會 、 教 育 部 、 共 青 團 中 央 共 同 在 北 京 召 開 了 全 國 青 少 年 心 繫 紅 絲 帶 愛 心 倡 議 行 動 大 會 。
T0-A0 a 為 了 進 一 步 加 強 預 防 艾 滋 病 的 宣 傳 教 育 ， 衛 生 部 、 中 國 關 心 下 一 代 工 作 委 員 會 、 教 … … � � 部 制 在 中 央 共 同 在 北 京 召 開 了 全 國 青 少 年 心 繫 紅 絲 帶 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 36 37|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 38 42|||S|||制 在|||REQUIRED|||-NONE-|||0
A 62 71|||S|||� a|||REQUIRED|||-NONE-|||0

S 中 華 書 局 在 經 過 論 證 與 調 研 之 後 ， 認 為 原 教 材 所 承 載 的 中 華 文 化 內 容 乃 是 中 華 傳 統 文 化 中 的 經 典 內 容 ， 具 有 廣 泛 的 共 同 性 和 普 適 性 。
T0-A0 a 中 華 書 局 在 經 過 論 證 與 調 研 之 後 ， 認 為 原 教 材 所 承 載 的 中 良 文 化 內 容 乃 是 中 蔯 傳 統 文 用 中 心 築 具 有 廣 泛 的 共 同 性 和 普 適 性 。 種 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||良|||REQUIRED|||-NONE-|||0
A 33 34|||S|||蔯|||REQUIRED|||-NONE-|||0
A 37 38|||S|||用|||REQUIRED|||-NONE-|||0
A 39 45|||S|||心 築|||REQUIRED|||-NONE-|||0
A 57 57|||M|||。 種|||REQUIRED|||-NONE-|||0
A 58 58|||M|||a|||REQUIRED|||-NONE-|||0

S 著 眼 於 引 導 投 資 方 向 、 優 化 投 資 結 構 的 民 間 有 效 投 資 ， 正 成 為 加 速 破 解 制 約 浙 江 發 展 的 結 構 性 問 題 和 加 快 經 濟 發 展 質 量 變 革 的 有 力 一 招 。
T0-A0 a 著 眼 於 引 導 投 資 方 向 、 優 化 技 賢 結 構 的 民 間 有 效 抅 購 ， 正 成 為 加 速 破 解 制 約 浙 江 發 展 的 絋 槔 性 問 題 和 加 快 經 濟 睼 剕 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 14|||S|||技 賢|||REQUIRED|||-NONE-|||0
A 21 23|||S|||抅 購|||REQUIRED|||-NONE-|||0
A 38 40|||S|||絋 槔|||REQUIRED|||-NONE-|||0
A 48 60|||S|||睼 剕 � a|||REQUIRED|||-NONE-|||0

S 今 年 6 月 ， 我 國 月 球 探 測 工 程 首 席 科 學 家 歐 陽 自 遠 透 露 ， 中 國 將 在 2 0 2 0 年 計 劃 發 射 火 星 探 測 器 ， 並 在 發 射 1 0 年 後 實 現 探 測 器 採 樣 返 回 。
T0-A0 a 今 年 6 月 ， 我 國 月 球 探 測 工 程 首 席 科 學 家 歐 陽 自 遠 透 露 該 問 題 人 們 ！ 中 國 將 在 2 0 2 0 年 計 劃 發 射 火 星 � g o v 渾 器 � i e n t s 並 在 癋 射 1 0 年 後 實 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||該 問 題 人 們 ！|||REQUIRED|||-NONE-|||0
A 40 42|||S|||� g o v 渾|||REQUIRED|||-NONE-|||0
A 43 44|||S|||� i e n t s|||REQUIRED|||-NONE-|||0
A 46 47|||S|||癋|||REQUIRED|||-NONE-|||0
A 53 62|||S|||� a|||REQUIRED|||-NONE-|||0

S 冷 戰 之 後 ， 部 分 國 家 之 間 在 政 治 、 經 濟 、 文 化 等 方 面 的 距 離 為 何 難 以 逾 越 ？ 這 是 當 今 從 事 國 際 問 題 研 究 的 專 家 學 者 們 引 起 關 注 的 問 題 。
T0-A0 a 冷 戰 之 後 ， 部 分 國 家 之 間 在 政 治 、 經 濟 、 文 化 等 方 面 的 距 離 為 何 難 以 逾 越 ？ 這 是 當 今 從 事 國 際 問 題 研 究 的 專 家 學 者 們 引 起 關 注 。 注 的 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 54 54|||M|||注 。|||REQUIRED|||-NONE-|||0
A 56 59|||S|||a|||REQUIRED|||-NONE-|||0

S 為 推 動 老 少 邊 窮 有 地 區 “ 精 準 扶 貧 ” 政 策 的 落 實 力 度 ， 省 委 派 出 了 二 十 多 個 工 作 組 ， 進 行 專 項 督 促 核 查 。
T0-A0 a 為 推 動 老 少 邊 窮 有 地 區 “ 精 準 扶 貧 ” 政 策 的 落 實 力 度 ， 省 委 派 出 了 二 十 多 個 工 作 組 反 映 出 （ 項 督 促 核 查 。 要 求 � 絰 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 36 40|||S|||反 映 出 （|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。 要 求 � 絰|||REQUIRED|||-NONE-|||0
A 46 46|||M|||a|||REQUIRED|||-NONE-|||0

S 家 境 的 敗 落 使 他 深 刻 感 受 到 了 世 態 的 炎 涼 ， 社 會 與 人 生 的 認 識 也 隨 之 加 深 ， 從 而 在 “ 蓬 牖 茅 椽 、 繩 床 瓦 灶 ” 的 艱 苦 環 境 下 ， 創 作 了 《 紅 樓 夢 》 。
T0-A0 a 家 境 的 敗 落 使 他 深 刻 感 受 到 了 世 態 的 炎 涼 ， 社 會 加 強 人 生 的 認 識 也 隨 之 加 淘 但 所 會 他 增 強 0 0 0 � � 從 而 在 “ 蓬 牖 茅 椽 、 繩 床 瓦 灶 ” 的 艱 苦 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||加 強|||REQUIRED|||-NONE-|||0
A 31 33|||S|||淘 但 所 會 他 增 強 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 50 63|||S|||� a|||REQUIRED|||-NONE-|||0

S 靖 國 神 社 內 的 遊 就 館 ， 來 源 於 荀 子 的 “ 君 子 游 必 就 士 ” ， 此 句 意 為 出 行 對 應 學 習 賢 士 的 規 範 和 品 行 ， 但 現 在 被 如 此 應 用 ， 實 在 令 人 不 快 。
T0-A0 a 靖 國 神 社 內 的 遊 就 館 ， 來 源 於 荀 子 的 “ 君 子 游 必 就 士 ” 人 們 它 報 ＼ 此 句 意 為 出 行 對 應 學 習 賢 士 的 規 範 和 品 行 � N o r t h w e s t e r n 但 現 在 被 如 此 懍 用 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||人 們 它 報 ＼|||REQUIRED|||-NONE-|||0
A 43 44|||S|||� N o r t h w e s t e r n|||REQUIRED|||-NONE-|||0
A 50 51|||S|||懍|||REQUIRED|||-NONE-|||0
A 52 60|||S|||a|||REQUIRED|||-NONE-|||0

S 隨 著 個 人 計 算 機 的 廣 泛 應 用 ， 互 聯 網 以 不 可 阻 擋 之 勢 在 全 世 界 範 圍 內 掀 起 了 影 響 社 會 不 同 領 域 、 不 同 層 次 的 變 革 浪 潮 。
T0-A0 a 隨 著 個 人 計 算 機 的 廣 泛 應 用 ， 互 聯 網 以 不 可 阻 擋 之 勢 在 全 世 界 範 圍 內 掀 起 了 影 響 社 的 同 領 域 、 不 同 層 次 的 變 革 浪 潮 。 模 式 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 36 38|||S|||的|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 模 式|||REQUIRED|||-NONE-|||0
A 52 52|||M|||a|||REQUIRED|||-NONE-|||0

S 元 宵 節 前 後 ， 學 生 、 務 工 人 員 集 中 返 程 ， 全 國 鐵 路 迎 來 節 後 新 一 輪 客 流 高 峰 ， 僅 3 月 5 日 就 發 送 旅 客 6 3 5 ． 2 萬 人 次 ， 同 比 增 長 0 ． 6 ％ 。
T0-A0 a 元 宵 節 前 後 ， 學 生 、 務 工 人 員 集 中 返 程 等 ＋ 全 國 鐵 路 迎 來 籛 後 新 一 輪 客 流 高 峰 ＼ 僅 月 5 日 就 發 送 旅 客 6 3 5 ． 2 萬 人 次 0 0 0 � � 同 比 增 長 0 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S|||等 ＋|||REQUIRED|||-NONE-|||0
A 24 25|||S|||籛|||REQUIRED|||-NONE-|||0
A 33 34|||S|||＼|||REQUIRED|||-NONE-|||0
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 53|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 58 62|||S|||� a|||REQUIRED|||-NONE-|||0

S 針 對 6 月 7 日 高 考 可 能 帶 來 的 交 通 隱 患 ， 交 通 運 輸 部 要 求 各 級 單 位 制 訂 有 針 對 性 的 預 案 ， 對 可 能 受 影 響 的 道 路 運 輸 加 強 應 急 部 署 工 作 。
T0-A0 a 針 對 6 月 7 日 高 考 可 能 帶 來 的 交 通 隱 患 ， 交 對 從 通 運 輸 部 要 求 各 級 單 位 制 訂 有 針 一 出 對 性 的 預 案 現 豂 本 針 都 � 工 作 。 道 路 運 的 � � 加 強 應 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||對 從|||REQUIRED|||-NONE-|||0
A 33 33|||M|||一 出|||REQUIRED|||-NONE-|||0
A 38 46|||S|||現 豂 本 針 都 � 工 作 。|||REQUIRED|||-NONE-|||0
A 49 50|||S|||的 � �|||REQUIRED|||-NONE-|||0
A 53 59|||S|||a|||REQUIRED|||-NONE-|||0

S 抗 生 素 雖 然 對 治 療 嚴 重 的 傳 染 病 和 危 及 生 命 的 細 菌 感 染 類 疾 病 非 常 重 要 和 必 要 ， 然 而 過 度 使 用 會 使 細 菌 產 生 抗 藥 性 ， 給 公 眾 健 康 造 成 嚴 重 威 脅 。
T0-A0 a 抗 生 素 雖 然 對 治 療 嚴 重 的 傳 染 病 和 危 及 生 命 的 細 菌 感 枓 感 受 到 非 常 重 要 或 必 要 ， 然 而 過 度 使 用 會 提 高 會 產 生 抂 藥 性 或 問 題 0 0 0 � � 給 公 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 27|||S|||枓 感 受 到|||REQUIRED|||-NONE-|||0
A 31 32|||S|||或|||REQUIRED|||-NONE-|||0
A 42 45|||S|||提 高 會|||REQUIRED|||-NONE-|||0
A 47 48|||S|||抂|||REQUIRED|||-NONE-|||0
A 50 63|||S|||或 問 題 0 0 0 � � 給 公 a|||REQUIRED|||-NONE-|||0

S 不 能 把 中 國 文 化 簡 單 地 理 解 為 中 國 菜 、 太 極 拳 、 中 國 結 、 京 劇 等 形 式 化 、 概 念 化 的 符 號 ， 而 是 要 潛 心 挖 掘 我 們 的 文 化 底 蘊 ， 為 “ 文 化 走 出 去 ” 創 造 良 好 條 件 。
T0-A0 a 不 能 把 中 國 文 化 簡 單 地 理 解 為 � 國 菜 、 太 極 拳 、 京 劇 等 形 式 化 、 概 念 化 的 符 號 ， 而 是 要 潛 心 挖 掘 我 們 的 文 目 化 底 蘊 使 讓 人  炂 “ 文 a l b e i t � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 14|||S|||�|||REQUIRED|||-NONE-|||0
A 20 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 50|||M|||目|||REQUIRED|||-NONE-|||0
A 53 55|||S|||使 讓 人  炂|||REQUIRED|||-NONE-|||0
A 57 69|||S|||a l b e i t � a|||REQUIRED|||-NONE-|||0

S 預 防 、 治 療 和 控 制 登 革 熱 病 毒 的 傳 播 ， 直 接 關 係 廣 大 人 民 群 眾 的 身 體 健 康 和 生 命 安 全 ， 直 接 關 係 改 革 發 展 穩 定 的 大 局 。
T0-A0 a 預 防 、 治 療 和 控 制 登 革 熱 病 毒 的 傳 播 ， 直 接 關 係 廣 大 人 民 群 眾 的 身 體 健 康 等 生 命 安 獵 時 們 全 。 發 展 穩 定 的 大 局 他 個 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 33|||S|||等|||REQUIRED|||-NONE-|||0
A 36 44|||S|||獵 時 們 全 。|||REQUIRED|||-NONE-|||0
A 51 51|||M|||他 個|||REQUIRED|||-NONE-|||0
A 52 52|||M|||� a|||REQUIRED|||-NONE-|||0

S “ 新 生 代 農 民 工 ” 自 從 被 列 入 政 府 重 點 關 注 對 象 之 後 ， 各 級 政 府 積 極 行 動 ， 將 關 心 新 生 代 農 民 工 成 長 作 為 新 一 年 度 工 作 重 點 。
T0-A0 a 自 從 “ 新 生 代 農 民 工 ” 了 被 列 入 政 府 重 點 關 注 對 象 之 後 ， 各 級 放 府 積 極 行 動  將 關 心 以 體 成 長 作 為 新 一 年 度 工 作 重 舉 措 新 作 。 標 a
A 0 0|||M|||a 自 從|||REQUIRED|||-NONE-|||0
A 8 10|||S|||了|||REQUIRED|||-NONE-|||0
A 26 27|||S|||放|||REQUIRED|||-NONE-|||0
A 32 33|||S||||||REQUIRED|||-NONE-|||0
A 36 42|||S|||以 體|||REQUIRED|||-NONE-|||0
A 53 54|||S|||舉 措 新 作|||REQUIRED|||-NONE-|||0
A 55 55|||M|||標 a|||REQUIRED|||-NONE-|||0

S 近 年 來 ， 我 省 各 級 政 府 將 群 眾 生 活 水 平 是 否 得 到 提 高 和 群 眾 利 益 是 否 得 到 維 護 作 為 衡 量 工 作 得 失 的 主 要 標 準 ， 幹 部 重 經 濟 增 長 、 輕 群 眾 生 活 的 觀 念 開 始 改 變 。
T0-A0 a 近 年 來 ， 我 省 各 級 政 府 將 群 眾 生 活 水 平 是 否 得 到 提 高 或 眾 利 益 是 到 維 護 作 為 衡 量 工 作 得 失 的 主 要 標 準 部 重 經 濟 增 長 的 觀 念 開 始 改 變 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 25|||S|||或|||REQUIRED|||-NONE-|||0
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 68 69|||S|||a|||REQUIRED|||-NONE-|||0

S “ 藍 牙 ” 是 一 種 短 距 離 無 線 傳 輸 技 術 ， 它 能 以 內 置 的 藍 牙 芯 片 取 代 傳 統 的 線 纜 ， 讓 不 同 的 設 備 在 1 0 米 左 右 的 距 離 內 ， 以 無 線 的 方 式 連 接 起 來 。
T0-A0 a “ 藍 牙 ” 是 一 種 短 距 離 無 線 傳 輸 技 術 ， 它 能 以 內 置 的 以 牙 芯 片 取 代 傳 統 的 線 纜 它 讓 不 同 的 設 備 在 1 0 米 左 右 的 跜 離 內 成 為 ＼ � 以 焉 線 的 方 式 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 24|||S|||以|||REQUIRED|||-NONE-|||0
A 34 35|||S|||它|||REQUIRED|||-NONE-|||0
A 48 49|||S|||跜|||REQUIRED|||-NONE-|||0
A 51 52|||S|||成 為 ＼ �|||REQUIRED|||-NONE-|||0
A 53 54|||S|||焉|||REQUIRED|||-NONE-|||0
A 58 63|||S|||a|||REQUIRED|||-NONE-|||0

S 大 學 生 “ 蟻 族 ” 生 活 實 踐 隊 調 查 後 認 為 ， 由 於 資 歷 有 深 淺 、 能 力 有 大 小 、 學 識 有 高 低 ， 不 同 人 群 的 收 入 狀 況 有 差 異 是 正 常 的 。
T0-A0 a 大 學 生 “ 蟻 族 ” 生 活 實 踐 隊 調 查 後 認 為 ， 由 於 資 歷 有 深 淺 、 能 力 有 大 小 、 學 識 有 高 低 所 項 有 差 異 是 正 常 的 0 0 0 � � 不 同 人 群 的 收 入 狀 況 有 � 醒 � 是 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 37 38|||S|||所 項 有 差 異 是 正 常 的 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 48 50|||S|||� 醒 �|||REQUIRED|||-NONE-|||0
A 51 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||� a|||REQUIRED|||-NONE-|||0

S 歐 盟 委 員 會 的 報 告 顯 示 ， 即 將 加 入 的 1 0 個 新 成 員 國 的 人 均 國 內 生 產 總 值 （ G D P ） 僅 為 現 有 成 員 國 平 均 水 平 的 4 7 ％ ， 新 老 成 員 國 貧 富 懸 殊 。
T0-A0 a 歐 盟 委 員 會 的 報 告 顯 示 ， 即 將 加 入 的 1 0 個 新 成 哚 國 的 人 均 國 內 生 產 總 值 （ G D P ） 僅 為 現 有 成 誓 � 國 平 � 水 平 的 4 7 ％  新 老 成 它 國 貧 富 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||哚|||REQUIRED|||-NONE-|||0
A 42 43|||S|||誓 �|||REQUIRED|||-NONE-|||0
A 45 46|||S|||�|||REQUIRED|||-NONE-|||0
A 52 53|||S||||||REQUIRED|||-NONE-|||0
A 56 57|||S|||它|||REQUIRED|||-NONE-|||0
A 60 63|||S|||� a|||REQUIRED|||-NONE-|||0

S 國 務 院 召 開 常 務 會 議 ， 決 定 合 併 新 型 農 村 社 會 養 老 保 險 和 城 鎮 居 民 社 會 養 老 保 險 ， 建 立 全 國 統 一 的 城 鄉 居 民 基 本 養 老 保 險 。
T0-A0 a 國 務 院 召 開 常 務 會 議 ， 決 定 合 併 新 型 農 村 社 會 養 老 保 險 和 城 鎮 居 民 發 生 、 建 立 全 國 統 一 的 埳 鄉 屟 民 基 本 餤 老 的 問 題 系 分 險 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 36|||S|||發 生 、|||REQUIRED|||-NONE-|||0
A 43 44|||S|||埳|||REQUIRED|||-NONE-|||0
A 45 46|||S|||屟|||REQUIRED|||-NONE-|||0
A 49 50|||S|||餤|||REQUIRED|||-NONE-|||0
A 51 52|||S|||的 問 題 系 分|||REQUIRED|||-NONE-|||0
A 54 54|||M|||a|||REQUIRED|||-NONE-|||0

S 引 導 我 國 的 製 造 企 業 成 為 創 新 主 體 ， 不 斷 加 大 研 發 投 入 和 創 新 能 力 ， 是 建 設 製 造 強 國 的 微 觀 基 礎 ， 也 是 推 進 製 造 業 供 給 側 結 構 性 改 革 的 關 鍵 ．
T0-A0 a 引 導 我 國 的 製 造 企 業 成 為 創 新 主 體 ， 不 斷 加 大 研 發 投 入 和 創 盰 能 力 該 狀 況  是 建 設 製 i s t a n c e � 強 國 呈 現 象 的 微 觀 基 礎 這 些 ＼ 也 是 推 進 製 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||盰|||REQUIRED|||-NONE-|||0
A 29 30|||S|||該 狀 況 |||REQUIRED|||-NONE-|||0
A 34 35|||S|||i s t a n c e �|||REQUIRED|||-NONE-|||0
A 37 37|||M|||呈 現 象|||REQUIRED|||-NONE-|||0
A 42 43|||S|||這 些 ＼|||REQUIRED|||-NONE-|||0
A 48 62|||S|||a|||REQUIRED|||-NONE-|||0

S 只 要 來 自 生 活 ， 發 諸 於 真 情 ， 做 到 繁 簡 適 當 並 不 是 一 件 太 困 難 的 事 。
T0-A0 a 只 有 但 來 自 生 活 ， 發 諸 真 情 並 不 是 一 件 太 困 難 的 事 。 做 到 繁 簡 適 當 事 並 只 要 困 製 的 且 目 的 件 。 。 � 。 3 0 只 事 太 � � 事 成 為 簾 否 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 1 2|||S|||有 但|||REQUIRED|||-NONE-|||0
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||S|||並 不 是 一 件 太 困 難 的 事 。|||REQUIRED|||-NONE-|||0
A 19 19|||M|||事|||REQUIRED|||-NONE-|||0
A 20 23|||S|||只 要 困 製 的 且 目 的|||REQUIRED|||-NONE-|||0
A 24 24|||M|||。 。 � 。 3 0 只 事|||REQUIRED|||-NONE-|||0
A 25 28|||S|||� �|||REQUIRED|||-NONE-|||0
A 29 29|||M|||成 為 簾 否|||REQUIRED|||-NONE-|||0
A 30 30|||M|||a|||REQUIRED|||-NONE-|||0

S 美 國 一 顆 通 訊 衛 星 與 一 顆 已 經 報 廢 的 俄 羅 斯 衛 星 在 太 空 相 撞 ， 相 撞 產 生 的 大 量 碎 片 使 國 際 空 間 站 等 在 軌 天 空 設 備 構 成 了 潛 在 的 威 脅 。
T0-A0 a 美 國 一 顆 通 訊 衛 星 與 一 隆 已 經 報 廢 的 俄 ， 相 撞 產 生 的 大 量 碎 片 使 國 際 空 間 站 等 在 軌 天 穩 設 備 構 成 了 潛 在 的 威 脅 。 種 能 否 模 式 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 11|||S|||隆|||REQUIRED|||-NONE-|||0
A 17 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 47|||S|||穩|||REQUIRED|||-NONE-|||0
A 58 58|||M|||種 能 否 模 式 a|||REQUIRED|||-NONE-|||0

S 從 這 篇 文 章 中 ， 給 了 我 很 大 的 啟 發 和 鼓 勵 。
T0-A0 a 這 篇 文 章 中 ， 給 了 我 很 大 的 啟 發 和 鼓 勵 。 用 。 他 們 勵 了 。 � 績 司 ＼ 帶 受 ） 定 了 章 。 � � 章 這 破 � 。 � 竴 � a
A 0 1|||S|||a|||REQUIRED|||-NONE-|||0
A 17 17|||M|||勵 。 用 。 他 們|||REQUIRED|||-NONE-|||0
A 18 18|||M|||了 。 � 績 司 ＼ 帶 受 ） 定 了 章 。 � � 章 這 破 �|||REQUIRED|||-NONE-|||0
A 19 19|||M|||� 竴 � a|||REQUIRED|||-NONE-|||0

S 據 調 查 ， 很 多 機 構 商 家 宣 傳 大 數 據 來 自 於 教 育 部 、 考 試 院 ， 但 被 相 關 部 門 否 認 。
T0-A0 a 據 調 查 ， 很 多 機 構 商 家 宣 傳 大 數 據 過 來 自 於 教 育 部 、 考 試 院 部 旆 但 被 相 關 部 門 否 認 。 � 要 樣 � � 認 � 否 。 。 � 否 之 � � � � � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 15|||M|||過|||REQUIRED|||-NONE-|||0
A 25 26|||S|||部 旆|||REQUIRED|||-NONE-|||0
A 33 33|||M|||認 。 � 要 樣 � �|||REQUIRED|||-NONE-|||0
A 34 34|||M|||� 否 。|||REQUIRED|||-NONE-|||0
A 35 35|||M|||� 否 之 � � � � � � a|||REQUIRED|||-NONE-|||0

S 我 國 8 0 年 代 高 新 技 術 開 發 區 的 創 辦 ， 被 譽 為 2 0 世 紀 在 科 技 產 業 化 方 面 最 重 要 的 創 舉 。
T0-A0 a 我 國 8 0 年 代 高 新 技 術 開 發 區 的 創 辦 ， 被 譽 為 2 0 世 紀 在 科 抉 產 業 化 方 面 最 重 要 的 前 一 系 制 舉 。 � 證 。 樣 最 創 舉 來 說 的 這 � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||抉|||REQUIRED|||-NONE-|||0
A 36 36|||M|||前 一 系 制 舉 。 � 證 。 樣 最|||REQUIRED|||-NONE-|||0
A 38 38|||M|||來 說 的 這 � �|||REQUIRED|||-NONE-|||0
A 39 39|||M|||a|||REQUIRED|||-NONE-|||0

S 《 戰 狼 2 》 講 述 了 脫 下 軍 裝 的 冷 鋒 被 捲 入 一 場 非 洲 國 家 的 叛 亂 ， 本 來 能 夠 安 全 撤 離 的 他 無 法 忘 記 軍 人 職 責 ， 重 回 戰 場 展 開 救 援 。
T0-A0 a 《 戰 狼 2 》 講 述 了 脫 下 軍 裝 的 冷 鋒 被 捲 入 一 場 非 洲 國 家 的 叛 亂 ， 本 來 能 夠 安 全 撤 離 的 他 無 法 忘 記 軍 人 職 責 他 們 ＼ 重 回 戰 堾 展 開 救 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 46 47|||S|||他 們 ＼|||REQUIRED|||-NONE-|||0
A 50 51|||S|||堾|||REQUIRED|||-NONE-|||0
A 54 56|||S|||� a|||REQUIRED|||-NONE-|||0

S 現 在 全 社 會 關 注 通 貨 膨 脹 ， 民 眾 擔 心 物 價 持 續 上 漲 ， 國 家 發 改 委 多 次 表 示 ， 物 價 上 漲 的 主 要 原 因 是 遊 資 炒 作 。
T0-A0 a 現 在 全 社 會 關 注 通 貨 膨 脹 ， 民 眾 擔 心 物 價 持 續 上 漲 ＼ 國 家 發 改 委 多 次 表 癤 表 位 示 旰 礑 的 主 要 原 因 是 遊 資 炒 作 。 為 他 作 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||＼|||REQUIRED|||-NONE-|||0
A 30 30|||M|||表 癤|||REQUIRED|||-NONE-|||0
A 31 31|||M|||位|||REQUIRED|||-NONE-|||0
A 32 37|||S|||旰 礑|||REQUIRED|||-NONE-|||0
A 46 46|||M|||作 。 為 他|||REQUIRED|||-NONE-|||0
A 48 48|||M|||a|||REQUIRED|||-NONE-|||0

S 根 據 他 的 描 述 ， 周 總 理 生 前 總 是 和 人 民 同 甘 共 苦 、 風 雨 同 舟 ， 贏 得 了 全 國 人 民 的 尊 敬 和 愛 戴 。
T0-A0 a 根 據 他 的 描 述 ， 周 總 理 生 前 縀 是 和 人 民 同 甘 共 苦 、 風 雨 同 舟 ＼ 贏 得 了 全 國 人 氋 的 尊 敬 咳 愛 戴 。 記 了 尊 � 他 戴 帶 同 同 的 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||縀|||REQUIRED|||-NONE-|||0
A 26 27|||S|||＼|||REQUIRED|||-NONE-|||0
A 33 34|||S|||氋|||REQUIRED|||-NONE-|||0
A 37 38|||S|||咳|||REQUIRED|||-NONE-|||0
A 39 39|||M|||戴 。 記 了 尊 � 他|||REQUIRED|||-NONE-|||0
A 40 40|||M|||帶 同 同 的 �|||REQUIRED|||-NONE-|||0
A 41 41|||M|||a|||REQUIRED|||-NONE-|||0

S 除 了 《 金 華 味 道 》 銷 量 不 錯 外 ， 新 華 書 店 其 他 類 似 書 籍 的 銷 售 情 況 並 不 樂 觀 。
T0-A0 a 除 了 《 金 華 味 道 》 銷 量 不 錯 外 ， 新 菚 書 店 其 他 類 似 曠 籍 的 � f u n n e l 售 情 況 並 不 樂 觀 。 他 。 樹 唀 接 受 � � , 前 的 篇 觶 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||菚|||REQUIRED|||-NONE-|||0
A 22 23|||S|||曠|||REQUIRED|||-NONE-|||0
A 25 26|||S|||� f u n n e l|||REQUIRED|||-NONE-|||0
A 33 33|||M|||。 他 。 樹 唀 接 受 � � , 前 的 篇 觶|||REQUIRED|||-NONE-|||0
A 34 34|||M|||a|||REQUIRED|||-NONE-|||0

S 具 有 “ 象 牙 塔 ” 之 稱 的 高 校 ， 往 往 被 視 作 思 想 的 淨 土 、 道 德 的 高 地 ， 充 溢 著 一 種 大 象 無 形 的 靈 性 氛 圍 、 文 化 光 芒 和 神 聖 精 神 ， 它 對 人 們 充 滿 了 深 切 的 期 待 和 無 盡 的 嚮 往 。
T0-A0 a 具 有 “ 象 牙 塔 ” 之 稱 的 高 校 ， 往 往 被 視 作 思 想 的 淨 土 、 道 德 的 � s e a s o n 地 充 溢 著 一 種 大 壓 力 無 形 的 靈 性 氛 圍 、 文 化 光 芒 和 神 聖 精 神 使 充 發 生 、 � � 它 對 人 們 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||S|||� s e a s o n|||REQUIRED|||-NONE-|||0
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 37|||S|||壓 力|||REQUIRED|||-NONE-|||0
A 54 59|||S|||使|||REQUIRED|||-NONE-|||0
A 60 74|||S|||發 生 、 � � 它 對 人 們 a|||REQUIRED|||-NONE-|||0

S 近 幾 年 的 年 種 植 面 積 都 超 過 1 億 畝 ， 平 均 畝 產 穩 定 在 約 5 0 0 千 克 左 右 ， 不 僅 產 量 高 而 且 品 質 好 ， 被 評 為 全 國 優 質 秈 稻 米 。
T0-A0 a 近 幾 年 的 年 種 植 面 積 都 超 過 1 億 畝 ， 平 均 穩 定 在 約 5 0 0 千 克 左 右 施 為 不 僅 產 量 高 而 且 品 質 好 使 被 評 發 展 全 國 優 … … � � 秈 稻 米 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 32|||S|||施 為|||REQUIRED|||-NONE-|||0
A 42 43|||S|||使|||REQUIRED|||-NONE-|||0
A 45 46|||S|||發 展|||REQUIRED|||-NONE-|||0
A 49 50|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 54 54|||M|||� a|||REQUIRED|||-NONE-|||0

S 教 育 部 門 提 出 “ 就 近 入 學 ” ， 本 意 是 為 了 促 進 教 育 公 平 ， 然 而 始 料 未 及 的 是 學 區 房 竟 然 瘋 狂 上 漲 ， “ 就 近 入 學 ” 大 有 “ 價 高 者 得 ” 的 趨 勢 。
T0-A0 a 教 育 部 門 提 出 “ 就 近 入 學 ” ， 本 意 是 為 了 促 進 教 … … 炲 公 平 （ 然 而 始 料 未 及 的 是 學 區 價 高 房 竟 然 瘋 狂 上 漲 還 是  “ 它 � 格 “ 過 個 有 “ 倀 高 者 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||… … 炲|||REQUIRED|||-NONE-|||0
A 24 25|||S|||（|||REQUIRED|||-NONE-|||0
A 35 35|||M|||價 高|||REQUIRED|||-NONE-|||0
A 42 43|||S|||還 是 |||REQUIRED|||-NONE-|||0
A 44 50|||S|||它 � 格 “ 過 個|||REQUIRED|||-NONE-|||0
A 52 53|||S|||倀|||REQUIRED|||-NONE-|||0
A 55 61|||S|||a|||REQUIRED|||-NONE-|||0

S 為 減 少 細 顆 粒 物 P M 2 ． 5 的 濃 度 ， 成 都 將 進 一 步 淘 汰 廢 氣 排 放 不 達 標 的 企 業 ， 以 世 界 上 最 嚴 格 的 標 準 來 治 理 成 都 市 的 工 業 汙 染 。
T0-A0 a 為 減 少 細 顆 粒 物 P M 2 ． 5 的 濃 度 ， 成 都 將 進 一 步 淘 汰 廢 氣 排 放 不 達 標 的 企 業 以 世 界 上 最 嚴 格 的 樜 準 來 治 理 成 提 高 市 的 工 拿 汙 染 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 44|||S|||樜|||REQUIRED|||-NONE-|||0
A 49 50|||S|||提 高|||REQUIRED|||-NONE-|||0
A 53 54|||S|||拿|||REQUIRED|||-NONE-|||0
A 57 57|||M|||a|||REQUIRED|||-NONE-|||0

S 這 是 人 類 航 天 史 上 一 次 不 同 凡 響 的 發 射 ， 它 標 誌 著 中 國 從 此 成 為 世 界 上 第 三 個 有 能 力 依 靠 自 己 的 力 量 將 航 天 員 送 入 太 空 的 國 家 。
T0-A0 a 這 是 人 類 是 � 天 史 上 一 次 不 同 凡 響 的 發 射 ， 它 標 誌 著 中 國 從 此 成 為 世 界 上 第 三 個 有 能 力 依 靠 自 己 的 力 量 將 航 天 員 送 入 太 空 的 國 家 。 樣 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 5|||S|||是 �|||REQUIRED|||-NONE-|||0
A 55 55|||M|||。 樣|||REQUIRED|||-NONE-|||0
A 56 56|||M|||� a|||REQUIRED|||-NONE-|||0

S 小 學 生 識 字 寫 字 ， 既 是 一 種 習 慣 、 修 養 的 生 成 ， 又 是 一 種 能 力 訓 練 ， 特 別 是 培 養 了 熱 愛 祖 國 語 言 文 字 的 情 感 。
T0-A0 a 小 學 生 識 字 寫 字 ， 既 是 一 種 習 慣 、 修 養 的 生 的 提 供 成  又 是 一 培 餤 了 熱 愛 祖 國 語 言 文 字 的 情 感 。 特 別 他 們 。 樣 � 訓 練 示 了 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||的 提 供|||REQUIRED|||-NONE-|||0
A 20 21|||S||||||REQUIRED|||-NONE-|||0
A 24 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 35|||S|||餤|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 特 別 他 們|||REQUIRED|||-NONE-|||0
A 48 48|||M|||樣 � 訓 練 示 了 a|||REQUIRED|||-NONE-|||0

S 這 個 城 市 的 米 、 魚 、 肉 、 菜 、 蛋 、 果 、 奶 ， 以 及 日 用 百 貨 ， 物 價 一 直 穩 定 。 市 民 稱 讚 說 ： “ 市 政 府 ‘ 菜 籃 子 ’ ‘ 米 袋 子 ’ 工 程 抓 得 緊 ， 物 價 控 制 嚴 ， 見 了 實 效 。 ”
T0-A0 a 這 個 城 市 的 米 、 魚 、 肉 、 菜 、 蛋 、 果 、 奶 ， 以 之 一 直 穩 定 。 市 民 稱 讚 說 ： “ 市 政 府 ‘ � � 籃 子 ’ ‘ 熳 袋 子 � � 工 程 抓 得 緊 ＼ 物 價 控 制 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 28|||S|||之|||REQUIRED|||-NONE-|||0
A 44 45|||S|||� �|||REQUIRED|||-NONE-|||0
A 49 50|||S|||熳|||REQUIRED|||-NONE-|||0
A 52 53|||S|||� �|||REQUIRED|||-NONE-|||0
A 58 59|||S|||＼|||REQUIRED|||-NONE-|||0
A 63 71|||S|||� a|||REQUIRED|||-NONE-|||0

S 當 人 類 信 息 以 指 數 級 別 爆 炸 式 增 長 時 ， 我 們 需 要 能 深 度 學 習 的 人 工 智 能 為 我 們 提 供 協 助 ， 幫 助 我 們 讓 生 活 更 加 便 捷 輕 鬆 。
T0-A0 a 當 人 類 信 息 以 指 數 級 別 爆 炸 式 增 長 時 ， 我 們 需 要 能 深 度 學 習 的 人 工 智 能 為 我 誀 � 提 供 協 的 人 態 度 幫 助 我 家 讓 生 活 更 加 便 捷 輕 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 34|||S|||誀 �|||REQUIRED|||-NONE-|||0
A 37 39|||S|||的 人 態 度|||REQUIRED|||-NONE-|||0
A 42 43|||S|||家|||REQUIRED|||-NONE-|||0
A 51 53|||S|||� a|||REQUIRED|||-NONE-|||0

S 對 高 考 材 料 作 文 應 該 如 何 開 頭 這 個 問 題 上 ， 兩 位 作 者 的 看 法 很 不 一 致 。
T0-A0 a 對 高 考 材 料 作 文 應 該 如 何 開 頭 這 個 問 題 上 ， 兩 位 作 者 的 看 法 很 不 一 致 。 他 至 。 � � 2 0 1 5 p a t h s 一 輴 彈 � 。 ” � 作 材 作 作 。 � 法 考 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 30 30|||M|||。 他 至 。 � � 2 0 1 5 p a t h s 一 輴 彈 � 。 ” � 作 材 作 作|||REQUIRED|||-NONE-|||0
A 31 31|||M|||� 法 考 � a|||REQUIRED|||-NONE-|||0

S 個 人 的 生 活 閱 歷 往 往 與 其 年 齡 密 切 相 關 ， 隨 著 年 齡 的 增 長 ， 人 的 眼 界 學 識 、 經 驗 閱 歷 、 分 析 問 題 的 能 力 都 會 有 大 幅 度 提 升 。
T0-A0 a 個 人 的 生 活 閱 歷 往 往 與 其 年 齡 密 切 相 關 ， 隨 著 年 的 增 長 人 的 眼 界 學 識 、 經 驗 閱 的 歷 、 分 析 問 題 的 能 力 都 會 有 大 幅 度 提 升 。 事 情 � 升 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 36|||M|||的|||REQUIRED|||-NONE-|||0
A 52 52|||M|||升 。 事 情 �|||REQUIRED|||-NONE-|||0
A 54 54|||M|||a|||REQUIRED|||-NONE-|||0

S 我 校 文 學 社 自 從 發 出 建 設 校 園 文 化 的 呼 籲 後 ， 各 種 形 式 的 文 化 藝 術 活 動 就 在 校 園 內 紅 紅 火 火 地 開 展 起 來 了 。
T0-A0 a 我 校 文 學 社 自 從 發 出 建 設 校 園 文 化 的 呼 籲 後 ， 各 種 形 式 的 文 等 獲 術 活 動 就 在 校 以 園 內 紅 羅 火 火 地 開 展 起 來 了 。 提 高 了 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 28|||S|||等 獲|||REQUIRED|||-NONE-|||0
A 34 34|||M|||以|||REQUIRED|||-NONE-|||0
A 37 38|||S|||羅|||REQUIRED|||-NONE-|||0
A 45 45|||M|||了 。 提 高|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。|||REQUIRED|||-NONE-|||0
A 47 47|||M|||a|||REQUIRED|||-NONE-|||0

S 越 來 越 多 的 網 絡 失 蹤 案 ， 甚 至 由 網 絡 引 發 的 青 少 年 犯 罪 現 象 ， 不 得 不 引 起 我 們 深 思 ： 在 當 今 信 息 傳 播 極 為 發 達 的 網 絡 時 代 ， 父 母 傳 統 的 教 育 力 式 面 臨 著 怎 樣 的 挑 戰 ?
T0-A0 a 越 來 趲 多 的 網 絡 失 蹤 案 ， 甚 至 由 綶 絚 引 發 的 青 少 年 犯 罪 現 象 這 種 綤 勢 ＼ 不 得 不 引 起 我 們 深 思 ： 在 當 今 信 息 傳 播 極 為 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 2 3|||S|||趲|||REQUIRED|||-NONE-|||0
A 14 16|||S|||綶 絚|||REQUIRED|||-NONE-|||0
A 26 27|||S|||這 種 綤 勢 ＼|||REQUIRED|||-NONE-|||0
A 46 72|||S|||� a|||REQUIRED|||-NONE-|||0

S 我 們 應 當 永 遠 保 持 對 古 代 文 明 成 果 的 尊 重 和 珍 惜 ， 學 習 經 典 古 詩 文 ， 有 助 於 激 發 我 國 各 族 人 民 的 愛 國 熱 情 ， 吸 引 世 界 各 國 人 民 的 高 度 關 注 。
T0-A0 a 我 們 應 當 永 遠 保 持 對 古 代 文 明 成 果 的 尊 重 和 珍 惜 ， 學 習 經 典 古 詩 文 但 是 否 有 助 於 激 發 我 國 各 族 人 民 的 愛 國 熱 情 世 界 各 國 人 呑 的 高 度 關 注 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||但 是 否|||REQUIRED|||-NONE-|||0
A 46 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 54 55|||S|||呑|||REQUIRED|||-NONE-|||0
A 61 61|||M|||a|||REQUIRED|||-NONE-|||0

S 為 解 決 武 漢 主 城 區 人 行 過 街 設 施 不 足 的 問 題 ， 規 劃 部 門 計 劃 到 2 0 1 2 年 將 全 市 人 行 立 體 過 街 設 施 增 加 到 1 5 0 座 ， 這 比 2 0 0 8 年 底 增 加 近 百 座 以 上 。
T0-A0 a 為 解 決 武 漢 主 城 區 人 行 過 街 設 施 不 足 的 問 題 ， 規 劃 部 門 在 計 劃 到 2 0 1 2 年 將 全 市 人 甌 立 體 過 的 街 現 象 衧 行 到 1 5 0 座 門 到 � 座 ＼ � 這 比 2 0 0 8 年 底 增 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 24|||M|||在|||REQUIRED|||-NONE-|||0
A 36 37|||S|||甌|||REQUIRED|||-NONE-|||0
A 40 40|||M|||的|||REQUIRED|||-NONE-|||0
A 41 45|||S|||現 象 衧 行|||REQUIRED|||-NONE-|||0
A 49 49|||M|||座 門 到 �|||REQUIRED|||-NONE-|||0
A 50 51|||S|||＼ �|||REQUIRED|||-NONE-|||0
A 60 67|||S|||� a|||REQUIRED|||-NONE-|||0

S 不 關 心 群 眾 的 痛 癢 ， 不 給 群 眾 解 決 實 際 問 題 的 人 ， 是 一 種 極 不 負 責 任 的 態 度 。
T0-A0 a 不 關 心 群 眾 的 痛 癢 ， 不 給 羔 眾 解 決 實 際 問 題 的 人 是 一 種 極 不 負 責 任 的 態 度 。 現 。 � 度 前 。 � 這 些 度 , � 。 � 心 � 。 � 加 。 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 12|||S|||羔|||REQUIRED|||-NONE-|||0
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 32|||M|||度 。 現 。 � 度 前 。 � 這 些|||REQUIRED|||-NONE-|||0
A 33 33|||M|||, � 。 � 心 � 。 � 加 。 。|||REQUIRED|||-NONE-|||0
A 34 34|||M|||a|||REQUIRED|||-NONE-|||0

S 2 0 1 5 年 3 月 1 日 正 式 實 施 的 《 湖 北 省 全 民 閱 讀 促 進 辦 法 》 ， 是 我 國 首 部 關 於 全 民 閱 讀 的 地 方 政 府 規 章 ， 普 通 人 的 閱 讀 權 益 因 此 獲 得 了 法 律 保 障 。
T0-A0 a 2 0 1 5 年 3 月 1 日 正 式 實 施 的 《 湖 北 省 全 民 閱 讀 促 進 辦 法 》 這 本 起 ， 是 我 國 首 部 關 於 全 龗 閱 弮 � 的 地 方 政 府 規 章 這 個 孋 問 題 章 獲 得 了 法 律 保 障 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 27|||M|||這 本 起|||REQUIRED|||-NONE-|||0
A 36 37|||S|||龗|||REQUIRED|||-NONE-|||0
A 38 39|||S|||弮 �|||REQUIRED|||-NONE-|||0
A 46 57|||S|||這 個 孋 問 題 章|||REQUIRED|||-NONE-|||0
A 65 65|||M|||a|||REQUIRED|||-NONE-|||0

S 中 醫 師 建 議 ， 早 期 失 眠 症 患 者 要 及 時 治 療 ， 不 要 忌 諱 用 藥 ， 因 為 治 療 早 期 失 眠 的 藥 物 大 多 是 以 中 成 藥 為 主 ， 緩 解 病 症 效 果 明 顯 ， 副 作 用 也 很 小 。
T0-A0 a 中 醫 師 建 議 ， 早 期 失 眠 症 患 者 要 及 時 治 療 我 們  不 要 忌 諱 用 藥 ！ 因 為 沑 療 早 6 3 0 � 夘 眠 的 藳 物 大 多 是 以 中 成 � 8 炂 主 � i e n t s 緩 解 病 痙 效 果 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 19|||S|||我 們 |||REQUIRED|||-NONE-|||0
A 25 26|||S|||！|||REQUIRED|||-NONE-|||0
A 28 29|||S|||沑|||REQUIRED|||-NONE-|||0
A 31 33|||S|||6 3 0 � 夘|||REQUIRED|||-NONE-|||0
A 35 36|||S|||藳|||REQUIRED|||-NONE-|||0
A 43 45|||S|||� 8 炂|||REQUIRED|||-NONE-|||0
A 46 47|||S|||� i e n t s|||REQUIRED|||-NONE-|||0
A 50 51|||S|||痙|||REQUIRED|||-NONE-|||0
A 53 63|||S|||a|||REQUIRED|||-NONE-|||0

S 住 房 和 城 鄉 建 設 部 有 關 負 責 人 指 出 ， 利 用 住 房 公 積 金 閒 置 資 金 貸 款 支 持 保 障 性 住 房 建 設 ， 有 利 於 完 善 住 房 公 積 金 制 度 和 住 房 公 積 金 使 用 效 率 。
T0-A0 a 置 資 金 貸 款 支 持 保 障 性 住 房 建 設 部 有 關 負 責 人 指 出 ， 利 用 住 不 房 公 積 金 閒 紮 關 放 欞 攔 挌 保 C u r e � � S D 住 0 0 0 � � 有 利 於 提 高 完 善 住 來 � a
A 0 0|||M|||a 置 資 金 貸 款 支 持 保 障 性|||REQUIRED|||-NONE-|||0
A 2 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 19|||M|||不|||REQUIRED|||-NONE-|||0
A 24 31|||S|||紮 關 放 欞 攔 挌|||REQUIRED|||-NONE-|||0
A 32 34|||S|||C u r e � � S D|||REQUIRED|||-NONE-|||0
A 35 39|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 42 42|||M|||提 高|||REQUIRED|||-NONE-|||0
A 44 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 62|||S|||來 � a|||REQUIRED|||-NONE-|||0

S 能 否 保 持 為 政 清 廉 ， 是 關 係 到 黨 和 政 府 取 得 廣 大 群 眾 信 任 的 重 大 問 題 。
T0-A0 a 能 否 保 持 為 政 清 廉 ， 是 關 係 到 黨 和 提 高 府 取 得 廣 大 群 眾 信 任 的 重 大 問 題 。 任 解 決 師 。 ” 。 市 們 材 � 了 � � � 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||提 高|||REQUIRED|||-NONE-|||0
A 30 30|||M|||。 任 解 決 師 。 ” 。 市 們 材 � 了 � � � 。|||REQUIRED|||-NONE-|||0
A 31 31|||M|||a|||REQUIRED|||-NONE-|||0

S 英 國 曼 徹 斯 特 大 學 的 兩 俄 裔 學 者 在 獲 得 2 0 1 0 年 諾 貝 爾 物 理 學 獎 後 ， 俄 羅 斯 總 統 當 天 批 評 俄 政 府 沒 有 在 年 輕 學 者 畢 業 時 向 他 們 提 供 有 吸 引 力 的 條 件 ， 導 致 人 才 流 失 。
T0-A0 a 英 國 曼 徹 斯 特 大 學 的 兩 俄 裔 學 者 在 獲 得 2 0 1 0 年 諾 貝 爾 物 理 學 獎 後 ， 俄 羅 斯 總 統 當 天 批 評 俄 政 府 沒 有 在 年 引 力 輕 學 在 畢 業 時 向 他 們 提 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 47 47|||M|||引 力|||REQUIRED|||-NONE-|||0
A 49 50|||S|||在|||REQUIRED|||-NONE-|||0
A 57 73|||S|||a|||REQUIRED|||-NONE-|||0

S 幾 十 家 媒 體 ， 圍 站 在 廣 場 中 間 的 路 燈 下 ， 凝 神 屏 息 地 等 待 著 《 追 影 》 劇 組 的 首 次 亮 相 ， 鎂 光 燈 等 待 剎 那 的 閃 爍 ， 要 把 灰 色 天 空 抹 上 亮 色 。
T0-A0 a 幾 十 家 媒 體 ， 圍 站 在 廣 場 中 間 的 路 燈 下 等 待 屏 息 地 亮 相 凝 神 《 追 影 》 劇 組 的 首 次 亮 反 項 果 亮 亮 奪 亮 影 爍 ！ 鎂 光 � m u m 筞 待 剎 那 的 閃 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 20|||S|||等 待|||REQUIRED|||-NONE-|||0
A 23 26|||S|||亮 相 凝 神|||REQUIRED|||-NONE-|||0
A 36 38|||S|||反 項 果 亮 亮 奪 亮 影 爍 ！|||REQUIRED|||-NONE-|||0
A 40 42|||S|||� m u m 筞|||REQUIRED|||-NONE-|||0
A 47 60|||S|||a|||REQUIRED|||-NONE-|||0

S 前 不 久 ， 北 京 多 家 五 星 級 酒 店 在 住 客 退 房 後 沒 有 徹 底 更 換 床 單 ， 沒 有 及 時 清 潔 浴 缸 、 漱 口 杯 等 用 具 。 這 些 事 件 曝 光 後 ， 一 石 激 起 千 層 浪 ， 引 起 了 社 會 各 界 的 極 大 關 注 和 討 論 。
T0-A0 a 前 不 久 ， 北 京 多 家 五 星 級 酒 店 在 住 客 退 房 後 沒 有 徹 底 更 換 床 單 具 有 清 潔 浴 缸 、 漱 口 杯 等 用 具 。 這 些 事 件 曝 光 後 使 用 社 會 各 界 的 極 大 關 注 和 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 29|||S|||具|||REQUIRED|||-NONE-|||0
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 63|||S|||使 用|||REQUIRED|||-NONE-|||0
A 73 76|||S|||a|||REQUIRED|||-NONE-|||0

S 《 感 動 中 國 》 自 創 辦 以 來 ， 以 評 選 年 度 震 撼 人 心 的 人 物 為 載 體 ， 弘 揚 社 會 正 能 量 ， 被 譽 為 “ 中 國 人 的 年 度 精 神 史 詩 ” 。
T0-A0 a 《 感 動 中 國 》 自 創 辦 以 來 ， 以 評 選 年 度 震 撼 人 心 的 人 物 為 載 體 以 正 他 們 ＼ 弘 揚 社 會 正 能 量 ！ 被 譽 炂 “ 中 圔 人 的 年 甦 精 神 史 詩 ” 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||S|||以 正 他 們 ＼|||REQUIRED|||-NONE-|||0
A 35 36|||S|||！|||REQUIRED|||-NONE-|||0
A 38 39|||S|||炂|||REQUIRED|||-NONE-|||0
A 41 42|||S|||圔|||REQUIRED|||-NONE-|||0
A 45 46|||S|||甦|||REQUIRED|||-NONE-|||0
A 52 52|||M|||a|||REQUIRED|||-NONE-|||0

S 西 方 報 紙 報 道 的 這 則 消 息 不 是 一 則 真 實 的 消 息 ， 裡 頭 有 不 實 之 處 。
T0-A0 a 西 方 報 紙 倱 道 的 這 則 消 息 不 是 一 則 真 實 的 � 感 毀 來 說 ， 裡 頭 有 不 實 之 處 。 形 成 � 向 反 。 � 這 � � � 受 。 � 要 � � � � � 。 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 5|||S|||倱|||REQUIRED|||-NONE-|||0
A 18 20|||S|||� 感 毀 來 說|||REQUIRED|||-NONE-|||0
A 28 28|||M|||。 形 成 � 向 反 。 � 這 � � � 受 。 � 要 � � � � � 。 �|||REQUIRED|||-NONE-|||0
A 29 29|||M|||a|||REQUIRED|||-NONE-|||0

S 《 時 代 週 刊 》 評 出 了 新 千 年 全 世 界 1 0 0 個 最 具 影 響 力 的 設 計 項 目 ， 其 中 ， 北 京 奧 運 場 館 “ 鳥 巢 ” 奪 得 建 築 類 最 具 影 響 力 設 計 項 目 桂 冠 。
T0-A0 a 《 時 代 週 刊 》 評 出 了 新 千 年 全 世 界 1 0 0 個 最 具 影 響 力 的 設 計 項 目 ， 其 中 讓 人 場 館 “ 鳥 巢 ” 奪 得 桂 冠 建 築 類 有 具 機 � 鞞 力 … … � � 運 它 。 柵 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 37|||S|||讓 人|||REQUIRED|||-NONE-|||0
A 45 45|||M|||桂 冠|||REQUIRED|||-NONE-|||0
A 48 49|||S|||有|||REQUIRED|||-NONE-|||0
A 50 52|||S|||機 � 鞞|||REQUIRED|||-NONE-|||0
A 53 59|||S|||… … � � 運 它|||REQUIRED|||-NONE-|||0
A 60 60|||M|||柵 a|||REQUIRED|||-NONE-|||0

S 廣 州 恒 大 和 大 阪 鋼 巴 的 決 戰 還 未 開 始 ， 兩 傢 俱 樂 部 便 就 恒 大 的 客 場 待 遇 問 題 在 亞 足 聯 打 起 了 官 司 。 結 果 亞 足 聯 判 定 大 阪 鋼 巴 敗 訴 ， 須 支 付 給 廣 州 恒 大 包 括 五 星 級 酒 店 的 費 用 。
T0-A0 a 廣 州 恒 大 和 大 阪 鋼 巴 的 決 戰 還 未 開 始 ， 兩 傢 俱 樂 部 便 就 � t i m e l i n e 大 的 客 場 待 遇 問 題 在 亞 足 聯 打 起 了 官 司 。 結 果 亞 … … � � … … � � 等 判 定 大 鞪 阼 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||� t i m e l i n e|||REQUIRED|||-NONE-|||0
A 46 64|||S|||… … � � … … � � 等 判 定|||REQUIRED|||-NONE-|||0
A 65 76|||S|||鞪 阼 a|||REQUIRED|||-NONE-|||0

S 青 瓦 臺 相 關 人 士 表 示 ， 朴 槿 惠 最 近 經 歷 了 太 多 政 治 風 波 。 身 心 疲 憊 ， 她 將 在 稍 作 休 息 的 同 時 梳 理 思 緒 ， 因 此 不 便 接 受 採 訪 。
T0-A0 a 青 瓦 臺 相 關 人 士 表 示 ， 朴 槿 惠 最 近 經 歷 了 太 多 政 治 風 波 。 她 將 在 稍 作 休 息 的 同 時 梳 理 思 緒 任 務 ＼ 因 此 不 便 接 受 採 訪 。 他 個 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 45|||S|||任 務 ＼|||REQUIRED|||-NONE-|||0
A 53 53|||M|||。 他 個|||REQUIRED|||-NONE-|||0
A 54 54|||M|||a|||REQUIRED|||-NONE-|||0

S 為 防 止 因 管 理 不 到 位 導 致 群 死 群 傷 交 通 事 故 的 發 生 ， 安 徽 省 公 安 廳 交 警 總 隊 決 定 在 全 省 範 圍 內 開 展 交 通 秩 序 專 項 整 治 行 動 。
T0-A0 a 為 防 止 因 管 理 不 到 位 導 致 群 死 羔 傷 交 通 事 故 的 發 生 ， 安 徽 省 公 安 廳 交 警 總 隊 決 定 在 全 省 範 圍 內 開 展 交 秩 序 專 項 整 治 行 動 。 提 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 14|||S|||羔|||REQUIRED|||-NONE-|||0
A 44 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 54 54|||M|||提 � a|||REQUIRED|||-NONE-|||0

S 瑞 典 文 學 院 在 1 1 日 的 一 份 新 聞 公 告 中 說 ： “ 從 歷 史 和 社 會 的 視 角 ， 莫 言 用 現 實 和 夢 幻 的 融 合 在 作 品 中 創 造 了 一 個 令 人 聯 想 的 感 官 世 界 。 ”
T0-A0 a 瑞 典 文 學 院 在 1 1 日 的 一 份 新 聞 公 告 中 說 ： “ 從 歷 史 和 社 會 的 視 角 ， 莫 言 用 現 實 改 善 們 的 融 合 在 作 品 中 創 造 了 一 個 令 人 聯 想 的 感 官 世 界 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 38|||S|||改 善 們|||REQUIRED|||-NONE-|||0
A 60 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 這 次 會 議 對 節 約 原 材 料 問 題 交 換 了 廣 泛 的 意 見
T0-A0 a 這 次 會 議 對 節 約 原 材 料 問 題 交 換 了 廣 泛 的 意 見 交 � 。 感 們 受 見 � 。 候 的 影 泛 度 � � 它 � 剝 了 � 覐 , 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||見 交 � 。 感 們 受|||REQUIRED|||-NONE-|||0
A 20 20|||M|||� 。 候 的 影 泛 度 � � 它 � 剝 了 � 覐 , 。 。 a|||REQUIRED|||-NONE-|||0

S 重 大 的 歷 史 變 故 、 顯 赫 的 家 庭 背 景 和 特 殊 的 成 長 經 歷 構 成 了 白 先 勇 性 格 中 無 法 釋 懷 的 悲 憫 情 緒 。
T0-A0 a 重 大 的 歷 史 變 故 、 顯 赫 的 家 庭 背 景 和 特 殊 的 成 長 經 歷 構 成 了 白 先 勇 性 格 中 無 法 釋 懷 的 悲 憫 情 緒 。 提 高 。 � 2 0 1 5 種 保 � 緒 樒 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 41 41|||M|||。 提 高|||REQUIRED|||-NONE-|||0
A 42 42|||M|||� 2 0 1 5 種 保 � 緒 樒 � a|||REQUIRED|||-NONE-|||0

S 中 央 電 視 臺 各 部 門 通 力 配 合 , 攜 起 手 來 聯 袂 打 造 了 《 中 國 詩 詞 大 會 》 《 中 國 成 語 大 會 》 《 朗 讀 者 》 等 優 秀 節 目 。 這 些 節 目 得 到 社 會 各 界 的 廣 泛 讚 譽 。
T0-A0 a 各 部 中 央 電 視 臺 各 中 門 通 力 配 合 , 攜 起 手 來 聯 袂 打 造 了 《 中 國 詩 詞 大 會 》 《 � 國 成 語 大 侤 顯 朗 讀 者 》 等 優 秀 節 目 。 這 些 築 目 得 到 社 會 a
A 0 0|||M|||a 各 部|||REQUIRED|||-NONE-|||0
A 6 7|||S|||中|||REQUIRED|||-NONE-|||0
A 31 32|||S|||�|||REQUIRED|||-NONE-|||0
A 36 39|||S|||侤 顯|||REQUIRED|||-NONE-|||0
A 51 52|||S|||築|||REQUIRED|||-NONE-|||0
A 57 65|||S|||a|||REQUIRED|||-NONE-|||0

S 科 技 部 部 長 朱 麗 蘭 最 近 強 調 ， 要 在 分 配 體 制 上 實 現 突 破 ， 逐 步 使 按 知 識 分 配 成 為 按 勞 分 配 的 重 要 內 容 。
T0-A0 a 科 技 部 部 長 朱 麗 蘭 最 近 強 調 要 在 分 配 體 制 上 實 現 突 破 ， 逐 步 使 按 知 識 分 慍 成 為 挊 勞 分 重 要 內 容 。 炮 。 � 成 個 最 容 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 33|||S|||慍|||REQUIRED|||-NONE-|||0
A 35 36|||S|||挊|||REQUIRED|||-NONE-|||0
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 炮|||REQUIRED|||-NONE-|||0
A 45 45|||M|||� 成 個 最 容 a|||REQUIRED|||-NONE-|||0

S 北 京 奧 運 會 的 黑 市 門 票 已 在 網 上 非 法 銷 售 。 那 些 最 初 被 允 許 一 次 性 購 買 5 0 張 奧 運 會 門 票 的 人 ， 正 以 超 過 票 面 1 0 倍 以 上 的 價 格 銷 售 他 們 購 買 的 門 票 。
T0-A0 a 北 京 奧 運 會 的 黑 市 門 票 已 在 網 上 非 法 銷 售 。 那 些 最 初 被 允 許 一 次 性 購 買 5 0 張 奧 生 � 面 的 人 ， 正 以 超 過 的 價 格 � 銸 倍 以 上 的 人 的 人 他 們 賳 藷 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 39|||S|||生 � 面|||REQUIRED|||-NONE-|||0
A 46 50|||S|||的 價 格 � 銸|||REQUIRED|||-NONE-|||0
A 54 58|||S|||人 的 人|||REQUIRED|||-NONE-|||0
A 60 66|||S|||賳 藷 a|||REQUIRED|||-NONE-|||0

S 近 兩 年 來 ， 他 發 表 了 多 篇 高 質 量 的 學 術 論 文 。 其 中 有 兩 篇 不 但 在 國 際 上 獲 得 大 獎 ， 而 且 也 在 國 內 獲 得 同 行 們 的 一 致 認 可 。
T0-A0 a 近 兩 年 來 ， 他 發 表 了 多 篇 高 質 量 的 學 術 論 文 。 其 中 有 不 但 在 國 際 上 獲 得 大 獎 但 是 在 而 且 也 使 國 內 獗 得 同 行 們 的 一 致 認 可 。 提 高 � 者 可 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 36|||S|||但 是 在|||REQUIRED|||-NONE-|||0
A 39 40|||S|||使|||REQUIRED|||-NONE-|||0
A 42 43|||S|||獗|||REQUIRED|||-NONE-|||0
A 51 51|||M|||可 。 提 高 � 者|||REQUIRED|||-NONE-|||0
A 53 53|||M|||a|||REQUIRED|||-NONE-|||0

S 中 國 著 眼 於 推 進 全 球 化 進 程 ， 提 出 了 “ 一 帶 一 路 ” 、 加 強 國 際 產 能 合 作 、 推 動 區 城 互 聯 互 通 等 ， 體 現 了 與 世 界 各 國 共 迎 挑 戰 、 共 謀 發 展 的 決 心 。
T0-A0 a 中 國 著 眼 於 推 進 全 球 化 進 程 ， 提 出 了 “ 一 帶 一 路 ” 、 加 強 國 際 產 能 合 作 給 了 城 互 聯 互 通 倡 議 等 （ 體 現 了 與 世 界 各 國 共 迎 挑 戰 、 共 謀 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 35|||S|||給 了|||REQUIRED|||-NONE-|||0
A 40 40|||M|||倡 議|||REQUIRED|||-NONE-|||0
A 41 42|||S|||（|||REQUIRED|||-NONE-|||0
A 57 63|||S|||a|||REQUIRED|||-NONE-|||0

S 網 上 圖 書 價 格 能 低 至 六 折 ， 甚 至 更 低 ， 根 本 原 因 在 於 網 上 書 店 相 對 實 體 書 店 而 言 運 營 的 成 本 比 較 低 ， 沒 有 實 體 書 店 所 需 的 高 額 店 面 費 。
T0-A0 a 網 上 圖 書 價 格 能 低 甚 至 六 折 ， 根 本 原 因 在 於 是 否 成 在 比 較 低 而 言 運 營 的 沒 有 實 體 曠 店 所 需 的 高 額 店 面 費 ＼ 更 低 � 迠 了 了 是 向 本 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 8|||M|||甚|||REQUIRED|||-NONE-|||0
A 11 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 33|||S|||是 否 成 在 比 較 低|||REQUIRED|||-NONE-|||0
A 38 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 49|||S|||曠|||REQUIRED|||-NONE-|||0
A 58 59|||S|||＼ 更 低 � 迠 了 了 是 向 本 � a|||REQUIRED|||-NONE-|||0

S 保 定 市 “ 創 城 ” 工 作 已 進 入 關 鍵 時 期 ， 對 發 現 的 環 境 衛 生 差 、 路 面 圍 擋 破 損 、 佔 道 經 營 ， 相 關 部 門 要 做 好 監 督 整 改 工 作 。
T0-A0 a 保 定 市 “ 創 城 ” 工 作 已 進 入 關 鍵 時 期 ， 對 發 現 的 環 境 衛 生 差 、 路 面 圍 擋 破 損 、 佔 道 經 等 問 題 營 相 關 部 門 要 做 好 監 督 整 改 工 的 格 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 37 37|||M|||等 問 題|||REQUIRED|||-NONE-|||0
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 53|||S|||的 格 � a|||REQUIRED|||-NONE-|||0

S 秋 天 的 莽 山 國 家 森 林 公 園 ， 繁 花 似 錦 ， 雲 海 翻 騰 ， 是 一 個 美 麗 的 季 節 。 今 年 天 氣 好 ， 秋 景 又 格 外 美 麗 ， 更 是 吸 引 了 大 批 遊 客 。
T0-A0 a 秋 天 的 莽 山 國 家 森 林 公 園 ， 繁 花 似 錦 所 是 一 個 美 麗 的 季 節 。 今 年 天 氣 好 正 以 好 ＼ 秔 景 又 格 外 們 義 麵 Ｓ 更 是 吸 引 了 大 批 遊 客 。 樣 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 22|||S|||所|||REQUIRED|||-NONE-|||0
A 35 35|||M|||好 正 以|||REQUIRED|||-NONE-|||0
A 36 38|||S|||＼ 秔|||REQUIRED|||-NONE-|||0
A 42 45|||S|||們 義 麵 Ｓ|||REQUIRED|||-NONE-|||0
A 55 55|||M|||樣 � a|||REQUIRED|||-NONE-|||0

S 陡 然 間 ， 流 浪 漢 — — 犀 利 哥 ， 一 位 普 通 的 江 西 鄱 陽 農 民 爆 紅 於 網 絡 ， 在 很 多 人 使 出 渾 身 解 數 以 求 出 名 出 位 的 今 天 ， 犀 利 哥 的 走 紅 實 在 令 人 豔 羨 。 其 實 魯 迅 先 生 很 早 就 說 過 ， 中 國 人 愛 湊 熱 鬧 ， 或 許 就 是 這 樣 的 民 族 特 性 ， 推 動 著 我 們 追 捧 新 奇 事 物 、 搞 怪 人 物 、 低 俗 文 化 等 等 。
T0-A0 a 流 浪 漢 — — 犀 利 哥 ， 一 位 普 通 的 江 西 鄱 陽 農 民 爆 紅 於 網 絡 ＼ 在 很 多 過 人 使 出 渾 身 解 數 以 求 出 名 出 位 的 今 天 0 0 0 � � 犉 利 之 一 系 利 耓 � 的 走 � a
A 0 4|||S|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||＼|||REQUIRED|||-NONE-|||0
A 33 33|||M|||過|||REQUIRED|||-NONE-|||0
A 49 89|||S|||0 0 0 � � 犉 利 之 一 系 利 耓 �|||REQUIRED|||-NONE-|||0
A 90 119|||S|||走 � a|||REQUIRED|||-NONE-|||0

S 學 校 應 注 重 創 建 滿 足 學 生 充 分 發 展 需 求 的 教 育 環 境 ， 構 建 學 生 充 分 參 與 學 校 教 育 活 動 ， 開 發 學 生 自 主 發 展 的 課 程 ， 充 分 體 現 學 生 的 主 體 性 。
T0-A0 a 學 校 應 注 重 創 建 滿 足 學 生 充 分 發 展 需 求 的 教 育 環 境 ， 構 是 否 們 學 親 手 生 典 分 參 與 學 衡 教 … … � � 活 動  開 癋 學 � 自 主 的 課 程 被 學 課 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||是 否 們|||REQUIRED|||-NONE-|||0
A 26 26|||M|||親 手|||REQUIRED|||-NONE-|||0
A 27 28|||S|||典|||REQUIRED|||-NONE-|||0
A 32 33|||S|||衡|||REQUIRED|||-NONE-|||0
A 34 35|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 37 38|||S||||||REQUIRED|||-NONE-|||0
A 39 40|||S|||癋|||REQUIRED|||-NONE-|||0
A 41 42|||S|||�|||REQUIRED|||-NONE-|||0
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 54|||S|||被|||REQUIRED|||-NONE-|||0
A 55 61|||S|||課 � a|||REQUIRED|||-NONE-|||0

S 中 央 電 視 臺 《 決 勝 》 抗 洪 紀 實 片 的 播 放 ， 使 觀 眾 受 到 愛 國 主 義 精 神 文 明 的 洗 禮 ， 喚 起 了 人 們 對 抗 洪 英 雄 的 緬 懷 。
T0-A0 a 中 央 電 視 臺 《 決 勝 》 抗 洪 紀 實 片 的 播 放 ， 使 觀 眾 受 到 愛 國 主 義 精 神 文 明 的 洗 禮 這 些 電 度 �  喚 起 了 人 們 對 沗 澪 英 雄 的 緬 懷 。 樣 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 34 35|||S|||這 些 電 度 � |||REQUIRED|||-NONE-|||0
A 41 43|||S|||沗 澪|||REQUIRED|||-NONE-|||0
A 49 49|||M|||樣 � a|||REQUIRED|||-NONE-|||0

S 不 但 走 廊 、 窗 子 ， 而 且 一 切 樓 、 臺 、 亭 、 閣 ， 都 是 為 了 “ 望 ” ， 都 是 為 了 得 到 和 豐 富 對 於 空 間 的 美 的 感 受 。
T0-A0 a 不 但 走 廊 、 窗 子 ， 而 且 一 切 樓 、 臺 、 亭 、 閣 都 是 為 了 “ 望 ” 它 們  都 對 於 空 間 的 美 的 感 受 和 豐 富 對 任 務 的 示 的 愻 受 。 他 � 朠 ” � 感 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 28|||S|||它 們 |||REQUIRED|||-NONE-|||0
A 29 34|||S|||對 於 空 間 的 美 的 感 受|||REQUIRED|||-NONE-|||0
A 38 41|||S|||任 務|||REQUIRED|||-NONE-|||0
A 42 43|||S|||示|||REQUIRED|||-NONE-|||0
A 44 44|||M|||愻 受 。 他 � 朠 ” �|||REQUIRED|||-NONE-|||0
A 45 46|||S|||�|||REQUIRED|||-NONE-|||0
A 47 47|||M|||a|||REQUIRED|||-NONE-|||0

S 歷 史 文 化 街 區 的 “ 休 閒 化 改 造 ” ， 就 是 深 入 挖 掘 街 區 豐 厚 的 歷 史 文 化 底 蘊 ， 將 歷 史 文 化 要 素 以 休 閒 消 費 業 態 進 行 轉 化 ， 以 實 現 人 們 對 美 好 生 活 的 嚮 往 與 追 求 。
T0-A0 a 歷 史 文 化 街 區 的 “ 休 閒 化 改 造 ” ， 就 是 深 入 挖 掘 實 現 人 們 對 美 好 生 活 的 嚮 往 與 追 求 就 將 歷 消 提 區 閒 消 費 業 態 進 行 轉 化 素 以 休 目 的 歷 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 33|||S|||實 現 人 們 對 美 好 生 活 的 嚮 往 與 追 求 就|||REQUIRED|||-NONE-|||0
A 35 42|||S|||消 提 區|||REQUIRED|||-NONE-|||0
A 51 52|||S|||素|||REQUIRED|||-NONE-|||0
A 53 62|||S|||休 目|||REQUIRED|||-NONE-|||0
A 63 69|||S|||歷 a|||REQUIRED|||-NONE-|||0

S 我 國 在 農 業 品 牌 化 創 建 過 程 中 ， 湧 現 出 一 批 具 有 較 高 知 名 度 、 美 譽 度 的 農 業 品 牌 產 品 ， 已 成 為 現 代 農 業 建 設 中 的 一 大 亮 點 。
T0-A0 a 我 國 在 農 業 品 牌 化 創 建 過 程 中 ， 湧 現 出 一 批 具 有 較 高 知 名 度 、 美 譽 度 的 一 大 亮 點 消 息 員 （ 已 對 成 為 珮 代 達 方 降 低 過 設 中 的 有 批 成 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 38|||S|||一 大 亮 點 消 息 員 （|||REQUIRED|||-NONE-|||0
A 39 39|||M|||對|||REQUIRED|||-NONE-|||0
A 41 42|||S|||珮|||REQUIRED|||-NONE-|||0
A 43 46|||S|||達 方 降 低 過|||REQUIRED|||-NONE-|||0
A 49 54|||S|||有 批 成 � a|||REQUIRED|||-NONE-|||0

S 中 國 的 學 生 不 缺 乏 創 造 力 ， 缺 乏 創 造 力 的 是 他 們 周 圍 的 環 境 ， 當 大 學 裡 充 滿 了 思 想 活 潑 有 創 造 力 的 教 授 ， 自 然 使 得 學 生 變 得 像 他 們 一 樣 。
T0-A0 a 中 國 的 學 生 不 缺 乏 創 造 力 ， 是 他 們 周 圍 的 環 境 ＼ 當 大 學 裡 充 滿 了 思 想 活 潑 有 創 度 力 的 教 授 他 黿 樣 ！ 自 然 使 得 學 � 變 得 像 他 誀 � 一 樊 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 27|||S|||＼|||REQUIRED|||-NONE-|||0
A 40 41|||S|||度|||REQUIRED|||-NONE-|||0
A 45 46|||S|||他 黿 樣 ！|||REQUIRED|||-NONE-|||0
A 51 52|||S|||�|||REQUIRED|||-NONE-|||0
A 56 57|||S|||誀 �|||REQUIRED|||-NONE-|||0
A 58 59|||S|||樊|||REQUIRED|||-NONE-|||0
A 60 60|||M|||� a|||REQUIRED|||-NONE-|||0

S 國 家 從 降 低 企 業 負 擔 ， 提 高 重 點 群 體 待 遇 ， 減 輕 個 人 稅 負 、 居 住 、 就 醫 、 消 費 成 本 ， 增 加 民 生 收 入 等 方 面 ， 努 力 提 高 群 眾 的 獲 得 感 、 幸 福 感 。
T0-A0 a 國 家 從 降 低 企 業 負 擔 ， 提 高 重 點 群 體 待 遇 增 加 民 生 收 入 等 方 面 的 獲 得 感 、 幸 福 就 醫 、 消 費 成 本 減 輕 個 人 稅 責 、 居 住 、 就 立 的 羉 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 60 62|||S|||就 醫 、 消 費 成 本 減 輕 個 人 稅 責 、 居 住 、 就 立 的 羉 a|||REQUIRED|||-NONE-|||0

S 經 過 3 0 多 年 的 快 速 發 展 ， 人 們 的 訴 求 實 現 了 從 生 存 到 生 態 、 從 溫 飽 到 環 保 ， “ 會 呼 吸 的 痛 ” 讓 人 們 渴 望 乾 淨 的 空 氣 和 水 。
T0-A0 a 經 過 3 0 多 年 的 快 速 發 展 ， 人 們 的 訴 求 實 現 了 從 生 存 到 生 態 、 從 溫 飽 到 環 保 這 種 節 力 ” 讓 人 要 渴 望 乾 淨 的 空 氣 和 水 。 晼 生 � 。 “ 會 呼 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 40|||S|||這 種 節 力|||REQUIRED|||-NONE-|||0
A 43 44|||S|||要|||REQUIRED|||-NONE-|||0
A 53 53|||M|||。 晼 生 �|||REQUIRED|||-NONE-|||0
A 54 54|||M|||“ 會 呼 a|||REQUIRED|||-NONE-|||0

S 為 提 高 全 市 商 標 品 牌 及 知 識 產 權 保 護 意 識 ， 市 工 商 局 “ 企 業 信 用 信 息 網 ” 依 法 公 開 侵 犯 商 標 知 識 產 權 和 製 售 假 冒 偽 劣 商 品 行 政 處 罰 案 件 信 息 。
T0-A0 a 為 提 高 全 市 商 標 品 牌 及 知 識 產 權 保 護 意 的 政 等 ， 市 工 它 倆 局 “ 企 業 信 用 信 息 網 ” 依 法 公 開 侵 犯 啦 � � 矴 議 產 的 製 售 假 冒 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S|||的 政 等|||REQUIRED|||-NONE-|||0
A 21 22|||S|||它 倆|||REQUIRED|||-NONE-|||0
A 38 42|||S|||啦 � � 矴 議|||REQUIRED|||-NONE-|||0
A 43 45|||S|||的|||REQUIRED|||-NONE-|||0
A 49 62|||S|||a|||REQUIRED|||-NONE-|||0

S 任 務 大 廳 接 收 到 的 數 據 顯 示 ， “ 悟 空 ” 的 四 大 科 學 載 荷 探 測 到 的 高 能 電 子 和 伽 馬 射 線 計 數 與 地 面 預 測 計 數 率 一 致 ， 這 意 味 著 衛 星 的 有 效 載 荷 已 開 始 正 常 工 作 。
T0-A0 a 任 務 大 廳 接 收 到 的 數 據 顯 示 ， “ 悟 空 ” 的 四 大 科 學 載 荷 探 測 到 高 能 電 子 和 伽 馬 射 線 計 數 與 地 面 預 渾 � 一 致  這 意 味 著 衛 星 的 有 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 47|||S|||渾 �|||REQUIRED|||-NONE-|||0
A 49 50|||S||||||REQUIRED|||-NONE-|||0
A 58 69|||S|||a|||REQUIRED|||-NONE-|||0

S 你 知 道 每 斤 蜂 蜜 包 含 蜜 蜂 的 多 少 勞 動 嗎 ？ 據 科 學 家 統 計 ， 蜜 蜂 每 釀 造 一 斤 蜜 ， 大 約 要 採 集 5 0 萬 朵 的 花 粉 。
T0-A0 a 你 知 道 每 斤 蜂 � “ 包 含 蜜 蜲 的 多 少 勞 動 嗎 ？ 據 科 學 家 統 計 ， � � 蜠 毉 釀 造 一 斤 的 人 們 蜝 ＼ 大 約 要 集 5 0 萬 朵 的 花 粉 。 採 虂 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 7|||S|||� “|||REQUIRED|||-NONE-|||0
A 10 11|||S|||蜲|||REQUIRED|||-NONE-|||0
A 25 28|||S|||� � 蜠 毉|||REQUIRED|||-NONE-|||0
A 32 34|||S|||的 人 們 蜝 ＼|||REQUIRED|||-NONE-|||0
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 採 虂|||REQUIRED|||-NONE-|||0
A 47 47|||M|||� a|||REQUIRED|||-NONE-|||0

S 伊 拉 克 臨 時 政 府 總 理 阿 拉 維 不 久 前 對 科 威 特 進 行 了 訪 問 ， 這 在 伊 科 兩 國 四 十 年 外 交 史 上 還 是 先 例 。
T0-A0 a 伊 拉 克 臨 時 政 府 總 理 阿 拔 維 不 久 前 對 科 威 特 進 行 了 訪 問 ， 這 在 伊 秋 兩 國 四 十 年 外 交 史 上 還 是 先 例 。 � 伊 。 ‍ 要 階 � 邈 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 11|||S|||拔|||REQUIRED|||-NONE-|||0
A 28 29|||S|||秋|||REQUIRED|||-NONE-|||0
A 42 42|||M|||。 � 伊|||REQUIRED|||-NONE-|||0
A 43 43|||M|||‍ 要 階 � 邈 � a|||REQUIRED|||-NONE-|||0

S 如 果 以 每 天 睡 眠 八 小 時 計 算 ， 人 的 一 生 有 三 分 之 一 的 時 間 是 在 睡 眠 中 度 過 的 。 睡 眠 的 好 壞 ， 與 人 的 心 理 和 身 體 健 康 息 息 相 關 。
T0-A0 a 如 果 以 每 天 睡 眠 八 小 時 計 算 ， 人 的 一 生 有 三 分 之 一 的 時 間 是 在 睠 眠 中 度 過 的 。 睚 眠 的 好 壞 這 種 情 澤  與 人 的 心 理 和 身 體 健 康 息 恚 相 關 。 他 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 28|||S|||睠|||REQUIRED|||-NONE-|||0
A 34 35|||S|||睚|||REQUIRED|||-NONE-|||0
A 39 40|||S|||這 種 情 澤 |||REQUIRED|||-NONE-|||0
A 51 52|||S|||恚|||REQUIRED|||-NONE-|||0
A 54 54|||M|||。 他|||REQUIRED|||-NONE-|||0
A 55 55|||M|||a|||REQUIRED|||-NONE-|||0

S 夜 幕 降 臨 ， 馬 德 里 城 燈 光 璀 璨 ， 全 城 2 0 0 多 家 書 店 、 圖 書 館 、 文 化 單 位 和 4 0 多 位 文 藝 工 作 者 共 同 參 加 了 這 場 盛 典 。 這 個 夜 晚 ， 成 為 名 符 其 實 的 “ 讀 書 之 夜 ” 。
T0-A0 a 夜 幕 降 臨 旼 � 馬 德 里 城 燈 光 璀 璨 ， 全 � 4 0 2 0 0 多 家 書 店 、 圖 書 館 、 文 化 單 位 和 4 0 多 位 文 藝 工 作 者 共 同 參 加 了 這 場 盛 典 。 這 2 3 8 � � 夜 晚 點 設 ＼ � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 5|||S|||旼 �|||REQUIRED|||-NONE-|||0
A 15 16|||S|||� 4 0|||REQUIRED|||-NONE-|||0
A 53 54|||S|||2 3 8 � �|||REQUIRED|||-NONE-|||0
A 56 71|||S|||點 設 ＼ � a|||REQUIRED|||-NONE-|||0

S 中 央 電 視 臺 聯 合 九 大 重 點 博 物 館 （ 院 ） 推 出 的 新 節 目 《 國 家 寶 藏 》 ， 展 現 “ 大 國 重 器 ” 的 前 世 今 生 ， 解 讀 中 華 文 化 的 基 因 密 碼 。
T0-A0 a 中 央 電 視 臺 聯 合 九 大 重 點 博 物 館 （ 院 ） 推 出 的 新 節 目 《 國 家 寶 藏 》 這 個 ， 展 現 “ 大 國 重 器 ” 的 前 世 今 生 解 讀 中 華 文 化 的 基 因 密 碼 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 29|||M|||這 個|||REQUIRED|||-NONE-|||0
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 56 56|||M|||a|||REQUIRED|||-NONE-|||0

S 如 果 說 真 正 意 義 上 的 現 代 大 學 是 現 代 文 明 的 航 標 燈 ， 那 麼 大 學 校 長 則 應 該 是 現 代 文 明 的 守 燈 人 ， 其 於 文 明 轉 型 過 程 中 的 發 展 中 國 家 的 重 要 性 無 可 爭 辯 。
T0-A0 a 如 果 說 真 正 意 義 上 的 現 代 大 學 航 標 燈 ， 那 麼 大 孶 校 長 則 應 該 是 � T O � 代 文 明 的 守 燙 人 對 於 文 · � 轉 型 過 程 中 的 發 展 中 國 家 的 重 要 性 無 可 爭 辯 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 27|||S|||孶|||REQUIRED|||-NONE-|||0
A 33 34|||S|||� T O �|||REQUIRED|||-NONE-|||0
A 39 40|||S|||燙|||REQUIRED|||-NONE-|||0
A 41 43|||S|||對|||REQUIRED|||-NONE-|||0
A 45 46|||S|||· �|||REQUIRED|||-NONE-|||0
A 66 66|||M|||a|||REQUIRED|||-NONE-|||0

S 年 輕 人 對 手 機 特 殊 功 能 的 情 有 獨 鍾 推 動 著 手 機 產 品 向 著 多 功 能 、 多 特 色 、 高 贏 利 ， 而 那 些 嗅 覺 靈 敏 的 手 機 廠 商 也 乘 機 推 波 助 瀾 。
T0-A0 a 年 輕 人 對 手 機 特 殊 功 能 的 情 有 獨 鍾 推 動 著 手 � � 產 品 多 特 色 、 高 贏 的 敏 利 ， 而 那 些 嗅 覺 靈 敏 的 手 � 廠 商 也 乘 機 掎 波 助 瀾 。 帶 來 。 帩 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S|||� �|||REQUIRED|||-NONE-|||0
A 22 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 34|||M|||的 敏|||REQUIRED|||-NONE-|||0
A 45 46|||S|||�|||REQUIRED|||-NONE-|||0
A 51 52|||S|||掎|||REQUIRED|||-NONE-|||0
A 55 55|||M|||。 帶 來|||REQUIRED|||-NONE-|||0
A 56 56|||M|||帩 a|||REQUIRED|||-NONE-|||0

S 甲 骨 文 入 選 “ 世 界 記 憶 名 錄 ” ， 將 使 甲 骨 文 研 究 “ 低 迷 ” 的 情 勢 有 所 改 觀 ， 有 助 於 增 強 國 民 的 自 豪 感 ， 有 助 於 弘 揚 中 華 古 老 文 明 的 影 響 力 和 國 家 的 文 化 軟 實 力 。
T0-A0 a 國 家 的 甲 骨 文 入 選 “ 世 界 記 憶 名 錄 ” ， 將 研 究 “ 低 迷 ” 的 情 勢 有 所 改 觀 所 強 國 民 的 自 豪 感 ＼ 有 助 於 弘 揚 中 華 古 老 文 明 的 影 響 力 和 強 a
A 0 0|||M|||a 國 家 的|||REQUIRED|||-NONE-|||0
A 15 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 37|||S|||所|||REQUIRED|||-NONE-|||0
A 44 45|||S|||＼|||REQUIRED|||-NONE-|||0
A 61 70|||S|||強 a|||REQUIRED|||-NONE-|||0

S 識 字 不 等 於 有 知 識 ， 有 知 識 不 等 於 有 教 養 。 怎 樣 才 能 成 為 一 個 有 教 養 的 人 ？ 難 道 途 徑 只 有 閱 讀 經 典 嗎 ？
T0-A0 a 識 字 不 等 於 有 知 證 ， 有 才 能 成 為 一 個 有 教 養 的 人 ？ 難 道 途 徑 只 有 閱 讀 經 典 嗎 ［ 才 焎 樣 有 厙 除 的 人 。 怎 招 � ＞ � 閱 只 壉 閉 讉 綶 典 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 7 8|||S|||證|||REQUIRED|||-NONE-|||0
A 9 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 45|||S|||［ 才 焎 樣 有 厙 除 的 人 。 怎 招 � ＞ � 閱 只 壉 閉 讉 綶 典 � a|||REQUIRED|||-NONE-|||0

S 遠 大 集 團 與 遠 洋 公 司 強 強 聯 手 ， 使 人 們 不 僅 看 到 了 湖 南 企 業 的 整 體 發 展 ， 而 且 看 到 了 湘 企 在 現 代 化 上 邁 出 的 可 喜 的 一 步 。
T0-A0 a 遠 大 集 團 與 遠 洋 公 司 強 強 聯 手 ， 不 僅 看 到 了 湘 企 在 現 代 化 上 邁 出 的 可 喜 的 一 步 該 展  而 且 讓 成 為 了 續 南 企 業 的 整 體 發 之 。 了 樂 的 一 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||該 展  而 且 讓 成 為 了 續 南 企 業 的 整 體 發 之|||REQUIRED|||-NONE-|||0
A 53 53|||M|||了 樂 的 一 a|||REQUIRED|||-NONE-|||0

S 由 於 嘗 試 運 用 科 學 的 複 習 方 法 ， 同 學 們 文 化 課 的 學 習 效 率 全 都 有 了 很 大 的 改 善 。
T0-A0 a 由 於 嘗 試 運 用 科 學 的 複 習 方 法 ， 同 學 們 文 化 課 的 學 都 有 了 很 大 的 改 善 。 率 全 他 個 了 師 的 提 高 。 。 帍 � 的 有 � 大 。 � 杲 。 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 34|||M|||。 率 全 他 個 了 師 的 提 高 。 。 帍 � 的 有 � 大 。 � 杲 。 �|||REQUIRED|||-NONE-|||0
A 35 35|||M|||a|||REQUIRED|||-NONE-|||0

S 國 際 社 會 在 新 冠 疫 情 中 經 受 了 很 大 的 考 驗 ， 遏 制 疫 情 蔓 延 固 然 是 重 中 之 重 ， 而 如 何 讓 公 眾 提 高 公 共 衛 生 安 全 的 意 識 、 養 成 公 共 衛 生 安 全 習 慣 也 是 其 中 重 要 的 一 環 。
T0-A0 a 國 際 社 會 在 新 冠 疫 情 中 經 受 了 很 大 的 考 驗 這 些 發 ， 遏 制 感 讓 公 眾 提 高 公 共 衛 生 安 全 的 對 新 意 識 、 養 成 兾 共 甛 生 都 全 習 慣 也 是 其 中 重 要 的 一 環 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 18|||M|||這 些 發|||REQUIRED|||-NONE-|||0
A 21 36|||S|||感|||REQUIRED|||-NONE-|||0
A 48 48|||M|||對 新|||REQUIRED|||-NONE-|||0
A 53 54|||S|||兾|||REQUIRED|||-NONE-|||0
A 55 56|||S|||甛|||REQUIRED|||-NONE-|||0
A 57 58|||S|||都|||REQUIRED|||-NONE-|||0
A 70 71|||S|||� a|||REQUIRED|||-NONE-|||0

S 這 次 地 名 普 查 工 作 的 中 心 內 容 是 補 漏 、 改 錯 、 更 新 ， 也 就 是 補 充 遺 漏 地 名 ， 改 正 錯 誤 地 名 ， 更 新 過 時 地 名 。
T0-A0 a 這 次 地 名 普 查 工 作 的 中 心 內 容 是 補 漏 、 改 錯 、 更 新 ， 也 就 是 裝 充 遺 演 地 孍 使 （ 提 高 名 使 產 正 錿 誤 地 三 � 。 他 名 新 過 時 出 現 象 名 的 � 名 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||裝|||REQUIRED|||-NONE-|||0
A 29 30|||S|||演|||REQUIRED|||-NONE-|||0
A 31 31|||M|||孍 使 （ 提 高|||REQUIRED|||-NONE-|||0
A 32 34|||S|||使 產|||REQUIRED|||-NONE-|||0
A 35 36|||S|||錿|||REQUIRED|||-NONE-|||0
A 38 38|||M|||三 � 。 他|||REQUIRED|||-NONE-|||0
A 39 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 45|||S|||出 現 象 名 的 �|||REQUIRED|||-NONE-|||0
A 47 47|||M|||a|||REQUIRED|||-NONE-|||0

S 有 盡 之 言 能 傳 無 窮 之 意 ， 訣 竅 就 在 “ 言 ” 是 經 過 精 選 的 ， 有 典 型 性 ， 能 代 表 或 暗 示 出 許 多 其 他 的 東 西 。
T0-A0 a 有 盡 之 言 能 傳 無 窮 之 意 ， 訣 竅 就 在 “ 訉 ” 是 經 過 精 選 的 ＼ 有 典 型 性 Ｓ 能 代 表 或 暗 示 出 許 多 其 他 的 東 西 。 他 。 “ 樣 � � 個 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 17|||S|||訉|||REQUIRED|||-NONE-|||0
A 24 25|||S|||＼|||REQUIRED|||-NONE-|||0
A 29 30|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 他|||REQUIRED|||-NONE-|||0
A 45 45|||M|||“ 樣 � � 個 � a|||REQUIRED|||-NONE-|||0

S 求 同 和 封 閉 的 中 國 傳 統 思 維 方 式 ， 對 我 們 的 教 育 產 生 了 深 遠 的 影 響 ； 時 至 今 日 ， 語 文 閱 讀 教 學 依 然 是 一 種 注 經 解 經 式 的 教 學 。
T0-A0 a 求 同 和 封 閉 的 中 國 傳 統 思 維 方 式 ， 對 來 說 我 們 的 教 育 產 生 了 深 遠 的 影 響 ； 時 至 今 日 對 文 旞 偵 語 文 閱 讀 教 學 依 然 是 一 種 注 經 解 罓 式 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 16|||M|||來 說|||REQUIRED|||-NONE-|||0
A 34 35|||S|||對 文 旞 偵|||REQUIRED|||-NONE-|||0
A 49 50|||S|||罓|||REQUIRED|||-NONE-|||0
A 52 55|||S|||� a|||REQUIRED|||-NONE-|||0

S 建 設 智 慧 城 市 要 從 解 決 城 市 實 際 問 題 入 手 ， 合 理 規 劃 管 理 城 鎮 ， 打 造 城 市 宜 居 環 境 ， 最 終 增 強 市 民 的 幸 福 感 和 城 市 的 可 持 續 發 展 。
T0-A0 a 建 設 智 慧 城 市 要 從 解 決 � 2 1 市 實 際 問 題 入 手 ， 合 理 規 劃 管 理 埏 鎮 ＼ 打 造 基 市 宜 居 環 境 Ｗ 最 終 增 強 市 民 的 幸 福 感 和 埋 市 的 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 11|||S|||� 2 1|||REQUIRED|||-NONE-|||0
A 25 26|||S|||埏|||REQUIRED|||-NONE-|||0
A 27 28|||S|||＼|||REQUIRED|||-NONE-|||0
A 30 31|||S|||基|||REQUIRED|||-NONE-|||0
A 36 37|||S|||Ｗ|||REQUIRED|||-NONE-|||0
A 48 49|||S|||埋|||REQUIRED|||-NONE-|||0
A 51 57|||S|||a|||REQUIRED|||-NONE-|||0

S 電 視 動 畫 片 《 喜 羊 羊 與 灰 太 狼 》 已 經 熱 播 三 年 多 ， 其 活 潑 可 愛 的 形 象 、 淺 顯 易 懂 的 內 容 、 明 顯 的 本 土 化 特 點 ， 激 發 了 觀 眾 的 強 烈 共 鳴 。
T0-A0 a 電 視 動 畫 片 《 喜 羊 羻 與 灰 太 狼 》 已 經 熱 播 三 年 多 ， 其 活 潑 可 愛 的 形 象 、 淺 顯 易 懂 的 內 容 、 明 顃 的 本 土 化 特 點 這 樣 的 強 烈 共 鳴 。 激 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 9|||S|||羻|||REQUIRED|||-NONE-|||0
A 40 41|||S|||顃|||REQUIRED|||-NONE-|||0
A 47 53|||S|||這 樣|||REQUIRED|||-NONE-|||0
A 59 59|||M|||激 � a|||REQUIRED|||-NONE-|||0

S 《 流 浪 地 球 》 的 成 功 不 僅 是 因 為 這 部 影 片 創 造 了 逾 4 0 多 億 元 的 票 房 ， 更 是 因 為 它 開 啟 了 科 幻 電 影 創 作 新 徵 程 ， 填 補 了 中 國 “ 硬 科 幻 ” 電 影 類 型 的 空 白 。
T0-A0 a 《 流 浪 地 球 》 的 成 功 不 僅 是 因 為 這 部 影 片 創 造 了 逾 4 0 多 億 元 的 票 房 ， 更 是 它 開 啟 了 科 幻 電 影 創 作 新 徵 的 能 力 程 這 了 中 國 “ 它 填 補 了 類 型 的 空 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 47|||M|||的 能 力|||REQUIRED|||-NONE-|||0
A 48 51|||S|||這|||REQUIRED|||-NONE-|||0
A 55 61|||S|||它 填 補 了|||REQUIRED|||-NONE-|||0
A 65 67|||S|||a|||REQUIRED|||-NONE-|||0

S 瑜 伽 通 過 站 、 坐 、 跪 、 臥 等 姿 勢 ， 配 合 呼 吸 ， 彎 曲 、 伸 展 、 扭 轉 身 體 的 各 個 部 位 ， 對 精 神 和 內 分 泌 系 統 進 行 調 節 ， 是 一 種 很 好 的 健 身 運 動 。
T0-A0 a 瑜 伽 通 過 站 、 坐 、 跪 、 臥 等 姿 勢 ， 配 合 呼 吸  發 內 分 泌 彎 曲 、 伸 展 、 扭 轉 身 體 的 各 個 部 位 這 樣 的 部 對 ！ 對 精 神 和 內 扭 運 動 進 行 調 節 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S||| 發 內 分 泌|||REQUIRED|||-NONE-|||0
A 35 36|||S|||這 樣 的 部 對 ！|||REQUIRED|||-NONE-|||0
A 41 45|||S|||扭 運 動|||REQUIRED|||-NONE-|||0
A 49 61|||S|||a|||REQUIRED|||-NONE-|||0

S 韓 少 功 在 《 我 心 歸 去 》 中 寫 道 ： “ 故 鄉 的 美 麗 總 是 含 著 悲 傷 。 而 美 總 是 悲 的 。 ” 有 人 對 這 種 說 法 提 出 了 質 疑 。
T0-A0 a 韓 少 功 在 《 我 心 歸 去 》 中 寫 道 ： “ 故 鄉 的 美 麗 總 是 含 著 悲 傷 。 ” 有 人 對 這 種 說 法 提 出 了 質 疑 。 � 他 們 � � 。 而 羺 � 2 0 1 7 是 掲 的 。 有 了 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 � 他 們 � � 。 而 羺 � 2 0 1 7 是 掲 的|||REQUIRED|||-NONE-|||0
A 48 48|||M|||有 了 � a|||REQUIRED|||-NONE-|||0

S 韓 國 大 邱 世 界 田 徑 錦 標 賽 意 外 迭 出 。 博 爾 特 因 搶 跑 比 賽 資 格 被 取 消 ， 而 羅 伯 斯 則 在 比 賽 中 因 干 擾 劉 翔 被 剝 奪 到 手 的 金 牌 。
T0-A0 a 韓 國 大 邱 世 界 田 徑 錦 標 賽 意 外 的 迭 出 。 博 爾 特 因 搶 跑 比 賯 資 格 被 取 消 ， 而 羅 伯 斯 則 在 每 賳 � 中 因 幹 擾 劉 翔 的 金 牌 。 剝 奪 到 手 的 剝 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 13|||M|||的|||REQUIRED|||-NONE-|||0
A 23 24|||S|||賯|||REQUIRED|||-NONE-|||0
A 36 38|||S|||每 賳 �|||REQUIRED|||-NONE-|||0
A 40 41|||S|||幹|||REQUIRED|||-NONE-|||0
A 44 45|||S|||的 金 牌 。|||REQUIRED|||-NONE-|||0
A 50 53|||S|||剝 � a|||REQUIRED|||-NONE-|||0

S 截 至 目 前 ， 北 京 市 2 0 0 6 年 首 批 選 聘 的 近 2 0 0 0 名 大 學 生 “ 村 官 ” 在 3 年 合 同 期 滿 後 ， 9 2 % 已 走 上 了 新 的 工 作 崗 位 。
T0-A0 a 截 至 目 前 ， 北 京 市 2 0 0 6 年 首 批 選 聘 的 近 2 0 0 0 名 大 學 生 “ 村 官 ” 在 3 年 合 同 期 滿 後 這 些 耀 走 上 了 新 的 工 作 崗 位 。 他 � 。 % 已 ” � � 。 “ 崉 名 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 39 44|||S|||這 些 耀|||REQUIRED|||-NONE-|||0
A 53 53|||M|||。 他 � 。 % 已 ” � �|||REQUIRED|||-NONE-|||0
A 54 54|||M|||“ 崉 名 � a|||REQUIRED|||-NONE-|||0

S 政 府 主 導 ， 媒 體 監 督 與 宣 傳 ， 社 會 各 界 積 極 行 動 ， 是 解 決 目 前 我 國 農 村 約 5 8 0 0 萬 缺 失 父 母 庇 護 的 留 守 兒 童 身 心 成 長 、 學 習 生 活 所 面 臨 的 失 管 、 失 教 和 失 衡 問 題 。
T0-A0 a 政 府 主 導 ， 媒 體 監 機 提 升 督 與 宣 傳 0 0 0 � � 社 會 各 界 積 極 行 動 產 我 國 農 村 約 5 8 0 0 萬 缺 失 父 母 庇 護 的 留 守 兒 童 身 心 成 長 、 學 習 生 活 所 面 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 8|||M|||機 提 升|||REQUIRED|||-NONE-|||0
A 12 13|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 21 27|||S|||產|||REQUIRED|||-NONE-|||0
A 59 72|||S|||� a|||REQUIRED|||-NONE-|||0

S 國 慶 長 假 期 間 ， 出 行 路 上 車 滿 為 患 ， 車 禍 頻 發 ， 景 區 也 人 滿 為 患 ， 人 聲 喧 雜 ， 因 此 有 人 呼 籲 ， 將 十 月 定 為 國 慶 月 ， 讓 各 省 根 據 實 際 情 況 靈 活 安 排 假 期 。
T0-A0 a 國 慶 長 假 期 間 ， 出 行 路 上 車 滿 為 患 將 車 禍 頻 發 0 0 0 � � 景 區 也 人 滯 炂 掣 ＼ 人 聲 喧 雜 ＠ 因 此 有 人 呼 籲 ！ 將 十 月 定 炠 國 傷 月 能 各 省 根 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 16|||S|||將|||REQUIRED|||-NONE-|||0
A 20 21|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 25 29|||S|||滯 炂 掣 ＼|||REQUIRED|||-NONE-|||0
A 33 34|||S|||＠|||REQUIRED|||-NONE-|||0
A 40 41|||S|||！|||REQUIRED|||-NONE-|||0
A 45 46|||S|||炠|||REQUIRED|||-NONE-|||0
A 47 48|||S|||傷|||REQUIRED|||-NONE-|||0
A 49 51|||S|||能|||REQUIRED|||-NONE-|||0
A 54 66|||S|||a|||REQUIRED|||-NONE-|||0

S 儘 管 羞 恥 是 一 種 普 遍 出 現 的 情 緒 ， 但 是 這 種 情 緒 在 精 神 健 康 和 行 為 方 面 的 影 響 ， 對 於 人 們 過 去 一 直 不 明 確 。
T0-A0 a 儘 管 羞 恥 是 一 種 普 遍 出 現 的 情 緒 ， 但 是 人 們 過 去 一 直 不 明 確 在 精 神 健 康 和 行 為 方 面 的 影 響 。 於 羺 。 � 個 明 墺 。 � 宅 � 康 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 21|||S|||人 們 過 去 一 直 不 明 確|||REQUIRED|||-NONE-|||0
A 34 36|||S|||。|||REQUIRED|||-NONE-|||0
A 37 44|||S|||羺 。 � 個|||REQUIRED|||-NONE-|||0
A 45 46|||S|||墺|||REQUIRED|||-NONE-|||0
A 47 47|||M|||� 宅 � 康 a|||REQUIRED|||-NONE-|||0

S 在 “ 齊 二 藥 ” 和 “ 欣 弗 ” 事 件 之 後 ， 國 家 食 品 藥 品 監 督 局 根 據 國 務 院 領 導 的 指 示 ， 不 斷 總 結 經 驗 和 教 訓 ， 在 近 期 將 採 取 各 種 措 施 ， 開 展 整 頓 和 規 範 市 場 秩 序 的 專 項 行 動 。
T0-A0 a 在 “ 齊 二 藥 ” 和 “ 欣 弗 ” 事 件 之 後 ， 國 提 升 食 品 … … � � � I V 監 督 局 根 據 國 務 院 領 導 的 指 示 ＼ 不 斷 總 結 經 驗 � p r i n c i p l e s 教 訓 （ 項 行 動 在 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S|||提 升|||REQUIRED|||-NONE-|||0
A 20 22|||S|||… … � � � I V|||REQUIRED|||-NONE-|||0
A 35 36|||S|||＼|||REQUIRED|||-NONE-|||0
A 42 70|||S|||� p r i n c i p l e s 教 訓 （|||REQUIRED|||-NONE-|||0
A 73 74|||S|||在 � a|||REQUIRED|||-NONE-|||0

S 漁 民 夏 氏 兄 弟 和 周 星 弛 等 “ 大 腕 ” 一 起 走 進 央 視 《 藝 術 人 生 》 ， 並 在 現 場 為 全 國 電 視 觀 眾 高 歌 一 曲 蒼 涼 道 勁 的 漁 歌 號 子 。
T0-A0 a 漁 民 夏 氏 兄 弟 和 周 星 弛 等 “ 大 腕 ” 一 起 走 進 央 視 《 藝 術 人 生 》 這 個 ， 並 在 現 場 為 全 國 電 視 觀 眾 高 歌 一 曲 蒼 涼 道 勁 的 抁 歌 號 子 。 發 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 27|||M|||這 個|||REQUIRED|||-NONE-|||0
A 48 49|||S|||抁|||REQUIRED|||-NONE-|||0
A 53 53|||M|||發 � a|||REQUIRED|||-NONE-|||0

S 入 冬 以 來 持 續 時 間 最 長 、 影 響 範 圍 最 廣 的 霧 霾 天 氣 來 臨 ， 華 北 、 華 東 和 華 中 大 部 分 地 區 已 達 嚴 重 汙 染 程 度 ， 各 地 紛 紛 制 訂 了 應 對 措 施 。
T0-A0 a 入 冬 以 來 持 續 時 間 最 長 、 影 響 範 圍 最 廣 的 霧 霾 天 氣 ， 華 中 大 部 分 地 區 和 他 們 已 達 嚴 重 汙 染 程 度 應 措 施 各 地 紛 羛 制 訂 了 懀 對 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 38|||M|||和 他 們|||REQUIRED|||-NONE-|||0
A 46 47|||S|||應 措 施|||REQUIRED|||-NONE-|||0
A 50 51|||S|||羛|||REQUIRED|||-NONE-|||0
A 54 55|||S|||懀|||REQUIRED|||-NONE-|||0
A 56 59|||S|||� a|||REQUIRED|||-NONE-|||0

S 亞 歐 大 陸 橋 作 為 現 代 版 本 的 “ 絲 綢 之 路 ” ， 將 會 對 亞 歐 大 陸 能 源 結 構 產 生 重 要 影 響 。
T0-A0 a 亞 歐 大 陸 橋 作 為 現 代 版 本 的 “ 絲 綢 之 路 ” ， 將 會 對 亞 能 源 結 構 產 生 重 要 影 響 。 產 。 解 � � 。 � 槑 ” � 。 � � 這 個 束 � 段 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 36|||M|||。 產 。 解 � � 。 � 槑 ” �|||REQUIRED|||-NONE-|||0
A 37 37|||M|||� � 這 個 束 � 段 a|||REQUIRED|||-NONE-|||0

S 廠 家 僅 為 送 這 兩 個 螺 釘 就 要 花 十 幾 元 的 送 費 ， 已 遠 遠 超 出 了 螺 釘 的 價 格 ， 甚 至 達 到 了 整 個 商 品 原 售 出 價 的 — 半 以 上 。 儘 管 如 此 ， 信 譽 至 上 的 原 則 ， 仍 使 得 他 們 不 計 工 本 向 客 人 提 供 最 優 良 的 服 務 。
T0-A0 a 廠 家 僅 為 送 這 兩 個 螺 釘 就 要 花 十 幾 元 的 送 費 ， 已 遠 遠 超 出 了 螉 釘 的 價 格 但 是 我 員 甚 至 達 到 了 整 客 人 提 供 最 優 良 的 服 務 。 儘 管 如 此 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||螉|||REQUIRED|||-NONE-|||0
A 31 32|||S|||但 是 我 員|||REQUIRED|||-NONE-|||0
A 38 74|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 85 85|||M|||儘 管 如 此 � a|||REQUIRED|||-NONE-|||0

S 學 校 安 排 各 項 活 動 ， 都 要 本 著 對 學 生 有 教 育 作 用 這 一 原 則 。
T0-A0 a 學 校 安 排 各 項 活 動 ， 都 要 本 著 對 學 生 有 教 育 作 用 這 一 原 則 。 他 。 , 則 � 來 原 用 殺 有 心 � 帶 侯 。 � 。 � 這 。 � � 。 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 24|||M|||則 。 他 。 ,|||REQUIRED|||-NONE-|||0
A 25 25|||M|||� 來 原 用 殺 有 心 � 帶 侯 。 � 。 � 這 。 � �|||REQUIRED|||-NONE-|||0
A 26 26|||M|||� � a|||REQUIRED|||-NONE-|||0

S “ 紅 軍 不 怕 遠 征 難 ， 萬 水 千 山 只 等 閒 ” ， 正 是 這 種 氣 吞 山 河 的 英 雄 氣 概 ， 人 民 軍 隊 不 僅 鑄 造 就 了 無 與 倫 比 的 長 征 精 神 豐 碑 ， 而 且 譜 寫 了 長 征 這 樣 的 偉 大 英 雄 史 詩 。
T0-A0 a “ 紅 軍 不 怕 遠 徵 難 ， 萬 水 千 山 只 等 閒 ” 人 民 軍 隊 不 僅 鑄 造 就 了 無 與 倫 比 的 長 徵 精 神 豐 碑 ＼ 正 是 這 種 氣 吞 屄 河 的 英 雄 氣 概 ＠ 而 且 譜 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 7|||S|||徵|||REQUIRED|||-NONE-|||0
A 17 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 49|||S|||徵|||REQUIRED|||-NONE-|||0
A 53 63|||S|||＼ 正 是 這 種 氣 吞 屄 河|||REQUIRED|||-NONE-|||0
A 64 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 68 71|||S|||氣 概 ＠ 而 且 譜 a|||REQUIRED|||-NONE-|||0

S 閱 讀 文 藝 評 論 和 隨 筆 ， 能 打 開 我 們 的 思 路 ， 啟 發 我 們 去 探 討 某 些 問 題 ， 加 深 我 們 對 文 藝 創 作 和 文 藝 欣 賞 的 認 識 。
T0-A0 a 閱 讀 文 藝 評 論 和 隨 筆 ， 能 打 開 我 們 的 思 路 旻 探 討 某 些 問 題 這 種 現 象 ＼ 加 深 我 認 識 文 旝 創 作 出 琺 對 臺 欣 賞 的 認 這 模 式 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 24|||S|||旻|||REQUIRED|||-NONE-|||0
A 30 31|||S|||這 種 現 象 ＼|||REQUIRED|||-NONE-|||0
A 34 36|||S|||認 識|||REQUIRED|||-NONE-|||0
A 37 38|||S|||旝|||REQUIRED|||-NONE-|||0
A 40 43|||S|||出 琺 對 臺|||REQUIRED|||-NONE-|||0
A 47 49|||S|||這 模 式 � a|||REQUIRED|||-NONE-|||0

S 隨 著 持 續 不 斷 的 教 育 ， 群 眾 對 電 信 詐 騙 的 認 識 經 歷 了 從 陌 生 到 熟 悉 的 過 程 ， 特 別 是 一 系 列 電 信 詐 騙 內 容 的 曝 光 ， 不 少 人 的 識 騙 防 騙 能 力 顯 著 提 升 。
T0-A0 a 隨 著 持 續 不 斷 的 教 育 ， 群 眾 對 電 信 詐 騙 的 認 識 經 歷 了 從 陌 生 到 熟 悉 的 過 程 這 種 節 特 別 對 是 一 系 列 電 的 適 � � 不 少 人 的 譞 � . 防 � 能 力 顯 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 32 33|||S|||這 種 節|||REQUIRED|||-NONE-|||0
A 35 35|||M|||對|||REQUIRED|||-NONE-|||0
A 40 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 49|||S|||適 � �|||REQUIRED|||-NONE-|||0
A 53 55|||S|||譞 � .|||REQUIRED|||-NONE-|||0
A 56 57|||S|||�|||REQUIRED|||-NONE-|||0
A 60 64|||S|||a|||REQUIRED|||-NONE-|||0

S 隨 著 4 K 、 超 輕 薄 等 技 術 的 發 展 與 成 熟 ， 4 K 超 高 清 電 視 持 續 熱 銷 ， 它 的 普 及 率 也 正 式 攀 上 高 點 ， 成 為 了 當 前 高 端 電 視 市 場 的 標 配 。
T0-A0 a 隨 著 4 K 、 超 輕 薄 等 技 術 的 發 展 與 成 熟 ， 4 K 超 高 清 電 視 持 續 熱 銷 率 也 正 式 攀 上 高 點 但 算 們 ＼ 成 所 了 當 前 高 端 電 孖 市 場 的 標 配 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 43|||S|||但 算 們 ＼|||REQUIRED|||-NONE-|||0
A 44 45|||S|||所|||REQUIRED|||-NONE-|||0
A 51 52|||S|||孖|||REQUIRED|||-NONE-|||0
A 57 58|||S|||a|||REQUIRED|||-NONE-|||0

S 這 個 古 老 習 俗 的 緣 起 與 存 在 疑 點 重 重 ， 為 此 作 者 目 光 遍 及 世 界 各 地 ， 收 集 了 世 界 各 民 族 的 原 始 信 仰 ， 運 用 歷 史 比 較 法 對 之 進 行 了 系 統 的 梳 理 ， 從 中 抽 繹 出 一 套 嚴 整 的 體 系 ， 並 對 巫 術 的 由 來 與 發 展 作 出 了 令 人 信 服 的 展 望 與 說 明 。
T0-A0 a 這 個 古 老 習 俗 的 緣 起 與 存 在 疑 點 重 重 ， 為 此 作 者 目 光 遍 及 世 界 各 地 等 方 式 地 作 出 了 令 人 信 服 的 展 望 與 說 明 局 題 系 統 的 梳 理 0 0 0 � � 運 用 歷 史 比 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 85|||S|||等 方 式 地|||REQUIRED|||-NONE-|||0
A 98 99|||S|||局 題 系 統 的 梳 理 0 0 0 � � 運 用 歷 史 比 a|||REQUIRED|||-NONE-|||0

S 人 大 代 表 關 於 進 一 步 美 化 和 發 揮 水 系 工 程 的 功 能 的 提 議 得 到 市 政 府 的 高 度 關 注 ， 市 政 府 組 織 專 家 討 論 並 制 定 具 體 措 施 ， 使 該 提 議 有 更 強 的 可 行 性 。
T0-A0 a 人 大 代 表 關 於 進 一 步 美 化 和 發 揮 水 系 工 程 的 功 能 的 提 議 ， 市 政 府 組 織 專 家 討 論 並 制 定 具 體 措 的 能 力 施  使 該 揭 譬 有 更 強 的 可 行 性 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 50|||M|||的 能 力|||REQUIRED|||-NONE-|||0
A 51 52|||S||||||REQUIRED|||-NONE-|||0
A 54 56|||S|||揭 譬|||REQUIRED|||-NONE-|||0
A 64 64|||M|||a|||REQUIRED|||-NONE-|||0

S 我 們 常 常 不 使 用 能 幫 助 我 們 千 百 倍 力 量 的 槓 桿 ， 卻 想 移 動 重 物 。
T0-A0 a 百 倍 力 量 的 槓 桿 ， 卻 想 移 動 重 物 我 們 常 常 不 使 用 能 幫 助 量 。 常 的 力 杏 的 幕 科 動 。 。 � 啑 � 的 � 力 物 � � � � � 千 � � � a
A 0 0|||M|||a 百 倍 力 量 的 槓 桿 ， 卻 想 移 動 重 物|||REQUIRED|||-NONE-|||0
A 10 15|||S|||量 。 常 的|||REQUIRED|||-NONE-|||0
A 16 17|||S|||杏|||REQUIRED|||-NONE-|||0
A 18 26|||S|||幕 科 動 。 。 � 啑 � 的 � 力|||REQUIRED|||-NONE-|||0
A 27 28|||S|||� � � � � 千 � � � a|||REQUIRED|||-NONE-|||0

S 如 何 體 現 企 業 文 化 的 深 刻 內 涵 ， 認 識 用 優 秀 文 化 提 升 企 業 競 爭 力 的 重 要 性 ， 是 擺 在 每 一 位 中 國 企 業 家 面 前 的 主 要 課 題 。
T0-A0 a 如 何 體 現 企 業 文 化 的 深 刻 內 涵 ， 認 識 用 優 秀 文 爭 力 增 強 化 提 升 企 使 重 要 性 的 消 息  是 擺 在 每 一 位 中 國 企 � � � 家 面 前 的 主 要 課 題 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 20|||M|||爭 力 增 強|||REQUIRED|||-NONE-|||0
A 24 29|||S|||使|||REQUIRED|||-NONE-|||0
A 32 33|||S|||的 消 息 |||REQUIRED|||-NONE-|||0
A 42 43|||S|||� � �|||REQUIRED|||-NONE-|||0
A 52 52|||M|||� a|||REQUIRED|||-NONE-|||0

S 全 國 婦 聯 依 託 婦 女 兒 童 中 心 、 學 校 等 活 動 陣 地 ， 號 召 廣 大 家 長 提 高 媒 體 素 養 ， 掌 管 網 絡 知 識 ， 築 起 兒 童 安 全 上 網 的 家 庭 防 線 。
T0-A0 a 全 國 婦 聯 依 託 由 兒 童 中 心 、 學 校 等 活 動 陣 地 ， 號 召 廣 大 家 長 提 高 媒 體 素 的 網 絡 掌 管 全 工 作 品 養 （ 築 起 兒 的 安 全 上 綶 庭 防 線 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 8|||S|||由|||REQUIRED|||-NONE-|||0
A 32 34|||S|||的|||REQUIRED|||-NONE-|||0
A 34 38|||W|||網 絡 掌 管|||REQUIRED|||-NONE-|||0
A 38 41|||S|||全 工 作 品 養 （|||REQUIRED|||-NONE-|||0
A 44 45|||S|||的|||REQUIRED|||-NONE-|||0
A 48 51|||S|||綶|||REQUIRED|||-NONE-|||0
A 54 55|||S|||a|||REQUIRED|||-NONE-|||0

S 2 1 世 紀 的 整 個 世 界 面 臨 技 術 革 命 的 “ 第 三 次 浪 潮 ” ， 適 者 生 存 ， 誰 不 是 強 者 ， 誰 就 不 屬 於 這 個 時 代 。
T0-A0 a 2 1 世 紀 的 整 個 世 界 面 臨 技 術 革 命 的 “ 第 三 次 浪 潮 ” ， 適 者 生 存 不 是 強 者 一 破 所 ＼ 誰 就 不 屬 於 這 們 時 代 。 現 。 ” 值 前 者 機 了 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 35|||S|||一 破 所 ＼|||REQUIRED|||-NONE-|||0
A 41 42|||S|||們|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 現|||REQUIRED|||-NONE-|||0
A 45 45|||M|||” 值 前 者 機 了 � � a|||REQUIRED|||-NONE-|||0

S 不 僅 毒 品 氾 濫 會 誘 發 大 量 刑 事 犯 罪 ， 而 且 能 影 響 社 會 主 義 物 質 文 明 和 精 神 文 明 的 協 調 發 展 。
T0-A0 a 毒 品 氾 不 僅 氾 濫 會 誘 發 大 量 刑 事 犯 罪 ， 而 且 能 影 響 社 會 主 義 物 質 文 明 和 精 神 文 的 協 調 癤 展 。 群 物 的 協 。 。 � 事 局 � 。 a
A 0 2|||S|||a|||REQUIRED|||-NONE-|||0
A 4 4|||M|||氾 不 僅|||REQUIRED|||-NONE-|||0
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 38|||S|||癤|||REQUIRED|||-NONE-|||0
A 39 39|||M|||。 群 物 的 協 。 。 � 事 局 �|||REQUIRED|||-NONE-|||0
A 40 40|||M|||a|||REQUIRED|||-NONE-|||0

S 袁 隆 平 院 士 為 老 伴 選 車 得 到 了 網 民 的 支 持 ， 大 家 普 遍 認 為 憑 自 己 的 勞 動 成 果 致 富 的 人 ， 像 袁 隆 平 這 樣 的 人 ， 應 該 受 到 尊 重 。
T0-A0 a 袁 隆 平 院 士 為 老 伴 選 車 得 到 了 網 民 的 支 持 ， 大 家 普 遍 認 發 憑 自 己 的 勞 動 成 果 致 富 的 人  像 被 隆 勳 這 樣 的 人 尊 重 。 應 該 受 的 到 尊 闍 政 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||發|||REQUIRED|||-NONE-|||0
A 37 38|||S||||||REQUIRED|||-NONE-|||0
A 39 40|||S|||被|||REQUIRED|||-NONE-|||0
A 41 42|||S|||勳|||REQUIRED|||-NONE-|||0
A 46 47|||S|||尊 重 。|||REQUIRED|||-NONE-|||0
A 50 50|||M|||的|||REQUIRED|||-NONE-|||0
A 52 54|||S|||闍 政 a|||REQUIRED|||-NONE-|||0

S 近 日 ， 由 湖 北 省 文 物 考 古 研 究 所 與 棗 陽 市 物 館 聯 合 舉 辦 的 “ 穆 穆 曾 侯 — — 棗 陽 郭 家 廟 曾 國 墓 地 特 展 ” 在 省 博 物 館 開 幕 。 值 得 關 注 的 是 ， 一 尊 刻 有 “ 羋 ” 字 的 青 銅 鼎 首 次 亮 相 。
T0-A0 a 近 日 ， 由 湖 北 省 文 物 考 古 研 究 所 與 棗 陽 市 物 館 聯 合 舉 辦 的 “ 穆 究 提 侯 — — 棣 陽 郭 家 廟 曾 國 墓 地 特 展 ” 在 省 博 物 反 明 開 幕 。 值 得 關 注 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 29|||S|||究 提|||REQUIRED|||-NONE-|||0
A 32 33|||S|||棣|||REQUIRED|||-NONE-|||0
A 48 49|||S|||反 明|||REQUIRED|||-NONE-|||0
A 56 76|||S|||a|||REQUIRED|||-NONE-|||0

S 針 對 重 慶 電 梯 摔 童 事 件 ， 他 在 《 京 華 時 報 》 上 發 表 的 《 “ 女 童 摔 打 男 孩 ” 是 誰 訓 練 的 惡 》 一 文 ， 批 評 的 人 很 多 。
T0-A0 a 針 對 來 說 ， 他 在 《 京 華 時 報 》 上 發 表 的 《 “ 女 童 摔 打 男 孩 ” 是 誰 訓 練 的 惡 》 一 文 評 現 象 。 樣 的 人 很 多 件 他 。 《 慶 電 梯 摋 童 事 件 。 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 2 10|||S|||來 說|||REQUIRED|||-NONE-|||0
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 44|||M|||現 象 。 樣|||REQUIRED|||-NONE-|||0
A 48 48|||M|||件 他 。 《 慶 電 梯 摋 童 事 件 。|||REQUIRED|||-NONE-|||0
A 49 49|||M|||� a|||REQUIRED|||-NONE-|||0

S 《 世 說 新 語 》 也 是 一 本 有 趣 的 書 ， 它 主 要 是 掇 拾 漢 末 到 東 晉 名 流 的 言 行 ， 篇 章 中 的 人 物 性 格 鮮 明 ， 呼 之 欲 出 。
T0-A0 a 《 世 說 新 語 》 也 是 一 本 有 趣 的 書 主 要 是 掇 拾 漢 末 到 東 晉 名 流 的 言 行 ， 篇 章 中 的 人 物 性 格 鮮 明 和 主 番 � 。 欲 出 。 度 他 注 � 階 晀 名 這 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 45|||S|||和 主 番 � 。|||REQUIRED|||-NONE-|||0
A 48 48|||M|||度 他 注 � 階 晀 名 這 a|||REQUIRED|||-NONE-|||0

S 統 計 數 據 顯 示 ， 今 年 2 月 ， 美 2 升 及 以 下 瓶 裝 的 葡 萄 酒 對 華 出 口 量 比 去 年 同 期 相 比 增 加 兩 倍 多 。 澳 國 內 有 評 論 指 出 ， 美 澳 在 農 產 品 出 口 方 面 是 競 爭 關 係 。
T0-A0 a 統 計 數 據 顯 示 ， 今 年 2 月 旼 � 美 2 升 及 以 下 瓶 裝 的 葡 萄 酒 對 華 出 口 量 比 去 年 同 期 相 每 增 加 兩 倍 多 。 澳 國 內 有 評 論 指 出 使 產 或 品 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 12|||S|||旼 �|||REQUIRED|||-NONE-|||0
A 35 36|||S|||每|||REQUIRED|||-NONE-|||0
A 50 55|||S|||使|||REQUIRED|||-NONE-|||0
A 56 56|||M|||或|||REQUIRED|||-NONE-|||0
A 57 67|||S|||� a|||REQUIRED|||-NONE-|||0

S “ 在 別 人 貪 婪 的 時 候 恐 懼 ， 在 別 人 恐 懼 的 時 候 貪 婪 。 ” “ 股 神 ” 沃 倫 · 巴 菲 特 這 句 投 資 格 言 一 直 被 支 持 者 奉 為 經 典 。 時 下 動 盪 的 全 球 金 融 市 場 ， 正 驗 證 這 位 億 萬 富 翁 的 投 資 理 念 。
T0-A0 a “ 在 別 人 貪 婪 的 時 候 恐 懼 ， 從 別 股 投 資 格 言 一 直 被 支 持 者 奉 為 經 典 。 時 下 動 盪 的 全 球 金 融 市 場 巴 菲 特 ” 沃 倫 · 巴 式 作 特 這 句 掀 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||從|||REQUIRED|||-NONE-|||0
A 14 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 62 78|||S|||巴 菲 特 ” 沃 倫 · 巴 式 作 特 這 句 掀 � a|||REQUIRED|||-NONE-|||0

S 對 記 者 的 問 題 ， 有 關 部 門 負 責 人 態 度 鮮 明 地 做 了 答 覆 ： 一 定 要 認 真 調 查 ， 還 原 事 實 真 相 ； 嚴 明 紀 律 ， 處 罰 違 紀 人 員 ； 加 強 監 督 ， 淨 化 就 業 環 境 。
T0-A0 a 對 記 提 出 果 者 的 問 題 ， 有 關 部 門 負 責 人 態 度 鮮 明 地 做 了 答 覆 ： 一 定 要 認 真 調 查 Ｓ 還 原 事 實 真 相 ； 嚴 明 紀 律 罰 違 羀 人 員 ＠ 加 強 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 2 2|||M|||提 出 果|||REQUIRED|||-NONE-|||0
A 31 32|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 43 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 48|||S|||羀|||REQUIRED|||-NONE-|||0
A 50 51|||S|||＠|||REQUIRED|||-NONE-|||0
A 53 63|||S|||� a|||REQUIRED|||-NONE-|||0

S “ 2 0 1 1 中 國 西 安 世 界 園 藝 博 覽 會 ” 是 世 界 園 藝 博 覽 會 歷 屆 佔 地 面 積 最 大 、 活 動 最 豐 富 、 演 藝 最 精 彩 的 一 次 盛 會 。
T0-A0 a “ 2 0 1 1 中 國 西 安 世 界 園 藝 博 覽 會 ” 是 世 置 短 地 界 與 園 以 博 遇 會 會 歷 屆 佔 地 面 積 最 大 、 活 動 最 豐 富 、 演 � 1 0 0 最 精 彩 的 一 次 盛 會 。 為 最 。 “ a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 19|||M|||置 短 地|||REQUIRED|||-NONE-|||0
A 20 20|||M|||與|||REQUIRED|||-NONE-|||0
A 21 22|||S|||以|||REQUIRED|||-NONE-|||0
A 23 24|||S|||遇 會|||REQUIRED|||-NONE-|||0
A 41 42|||S|||� 1 0 0|||REQUIRED|||-NONE-|||0
A 50 50|||M|||。 為 最|||REQUIRED|||-NONE-|||0
A 51 51|||M|||“ a|||REQUIRED|||-NONE-|||0

S 廣 東 省 教 育 廳 、 財 政 廳 把 完 善 和 建 立 扶 困 助 學 制 度 作 為 踐 行 “ 三 個 代 表 ” 、 為 教 育 辦 實 事 的 重 要 舉 措 。
T0-A0 a 廣 東 省 教 育 廳 、 財 政 埳 把 完 善 和 建 立 扶 困 助 學 制 度 作 為 踐 行 “ 三 個 代 表 ” 、 炂 教 … … � � 辦 實 事 的 重 要 舉 措 。 廤 立 們 。 � 大 值 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||埳|||REQUIRED|||-NONE-|||0
A 33 34|||S|||炂|||REQUIRED|||-NONE-|||0
A 35 36|||S|||… … � �|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 廤 立 們|||REQUIRED|||-NONE-|||0
A 45 45|||M|||� 大 值 � a|||REQUIRED|||-NONE-|||0

S 誠 信 教 育 ， 已 經 成 為 我 國 公 民 道 德 建 設 的 重 要 內 容 ， 因 為 不 僅 誠 信 關 係 到 國 家 的 整 體 形 象 ， 而 且 體 現 了 公 民 的 基 本 道 德 素 質 。
T0-A0 a 誠 信 教 育 ， 已 經 成 為 我 國 公 民 道 德 建 設 的 重 要 內 容 旨 承 我 ＼ 因 炂 誠 能 不 僅 關 係 到 國 家 的 整 體 形 象 。 發 而 且 髖 現 了 兠 民 的 基 本 道 質 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||旨 承 我 ＼|||REQUIRED|||-NONE-|||0
A 24 25|||S|||炂 誠 能|||REQUIRED|||-NONE-|||0
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 39 40|||S|||。 發|||REQUIRED|||-NONE-|||0
A 42 43|||S|||髖|||REQUIRED|||-NONE-|||0
A 45 46|||S|||兠|||REQUIRED|||-NONE-|||0
A 51 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||a|||REQUIRED|||-NONE-|||0

S 這 次 比 賽 最 終 8 人 成 功 入 圍 ， 經 過 2 4 課 時 的 項 目 培 訓 ， 所 有 學 員 均 通 過 了 西 城 區 非 物 質 文 化 遺 產 保 護 中 心 及 傳 承 人 。
T0-A0 a 這 次 比 賽 最 終 8 人 成 功 入 圍 ， 經 過 2 4 課 時 的 項 目 培 訓 所 有 學 員 均 通 過 了 西 城 區 非 物 質 文 化 遺 產 保 護 中 心 及 傳 承 人 。 把 他 們 護 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。 把 他 們 護|||REQUIRED|||-NONE-|||0
A 52 52|||M|||a|||REQUIRED|||-NONE-|||0

S “ 巨 嬰 ” 這 類 人 以 自 我 為 中 心 ， 缺 乏 規 則 意 識 和 道 德 約 束 ， 常 會 情 緒 失 控 ， 製 造 過 激 的 非 理 性 行 為 ， 給 社 會 帶 來 災 難 性 後 果 。
T0-A0 a “ 巨 嬰 ” 這 類 人 以 自 我 為 中 心 ， 缺 乏 規 則 意 識 和 道 德 約 束 兩 工 作 （ 常 會 情 緒 失 控 或 績 象 ＼ 製 造 過 激 的 非 理 性 行 炠 � 帶 來 災 難 性 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||兩 工 作 （|||REQUIRED|||-NONE-|||0
A 32 33|||S|||或 績 象 ＼|||REQUIRED|||-NONE-|||0
A 42 47|||S|||炠 �|||REQUIRED|||-NONE-|||0
A 52 55|||S|||a|||REQUIRED|||-NONE-|||0

S 雖 然 有 國 家 資 源 作 支 撐 ， 但 面 臨 重 重 困 難 ， 國 有 企 業 能 取 得 現 在 這 樣 的 成 績 ， 確 實 可 說 堪 稱 不 易 。
T0-A0 a 雖 然 有 國 家 資 源 作 支 撐 ， 但 面 臨 重 重 困 難 等 地 有 企 業 能 取 得 現 在 這 樣 的 成 績 這 稱 不 易 堪 的 問 題 易 。 家 確 實 可 說 家 � 了 易 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 20|||S|||等 地|||REQUIRED|||-NONE-|||0
A 33 34|||S|||這 稱 不 易 堪 的 問 題 易 。 家|||REQUIRED|||-NONE-|||0
A 38 41|||S|||家 � 了|||REQUIRED|||-NONE-|||0
A 42 43|||S|||a|||REQUIRED|||-NONE-|||0

S 各 級 領 導 幹 部 是 否 廉 潔 奉 公 ， 是 關 係 到 黨 和 國 家 前 途 命 運 的 大 問 題 。
T0-A0 a 各 級 領 導 幹 部 是 否 廉 潔 奉 公 ， 是 關 係 到 黨 和 國 家 前 途 命 運 的 大 問 題 。 他 們 。 解 決 了 � 破 前 了 潉 奉 材 � � 氬 � 。 � � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 29|||M|||。 他 們 。 解 決 了 � 破 前 了 潉 奉 材 � � 氬 � 。 � �|||REQUIRED|||-NONE-|||0
A 30 30|||M|||a|||REQUIRED|||-NONE-|||0

S 作 為 數 碼 相 機 開 創 者 的 百 年 柯 達 ， 2 0 1 2 年 初 宣 佈 在 紐 約 申 請 破 產 保 護 、 它 的 黯 然 隕 落 ， 無 疑 是 未 能 追 上 時 代 的 慘 痛 後 果 。
T0-A0 a 作 為 數 碼 相 機 開 創 者 的 百 年 柯 達 ， 2 0 1 2 年 初 宣 佈 在 紐 約 申 請 破 產 保 護 、 它 的 黯 然 隕 落 能 追 上 時 代 的 慘 痛 後 果 。 疑 模 式 問 題 他 個 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 39 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||疑 模 式 問 題 他 個 a|||REQUIRED|||-NONE-|||0

S 猶 豫 單 位 優 勢 逐 漸 喪 失 ， 身 處 僻 壤 的 水 電 八 局 職 工 子 弟 ， 開 始 選 擇 城 市 作 為 實 現 人 生 的 目 標 ， 尤 其 是 8 後 的 這 一 代 更 迫 切 地 希 望 融 入 城 市 。
T0-A0 a 猶 豫 單 位 優 勢 逐 漸 喪 失 ， 身 處 僻 壤 的 水 電 八 局 職 工 子 弟 其 工 作 為 實 現 人 生 的 目 的 地 方 標  尤 其 是 8 後 的 這 一 代 更 迫 切 地 希 望 融 入 城 市 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 31|||S|||其 工|||REQUIRED|||-NONE-|||0
A 39 39|||M|||的 地 方|||REQUIRED|||-NONE-|||0
A 40 41|||S||||||REQUIRED|||-NONE-|||0
A 61 61|||M|||a|||REQUIRED|||-NONE-|||0

S 據 法 國 最 新 民 意 調 查 結 果 顯 示 ， 法 國 總 統 埃 馬 紐 埃 爾 · 馬 克 龍 所 屬 的 “ 共 和 國 前 進 運 動 黨 ” 將 在 即 將 舉 行 的 國 民 議 會 選 舉 中 贏 得 絕 對 多 數 席 位 。
T0-A0 a 據 法 國 最 新 民 意 調 查 結 果 顯 示 ， 法 以 國 總 統 埃 馬 紐 埴 爾 · 馠 克 龍 所 屬 的 “ 共 和 國 前 進 運 動 黨 ” 將 在 即 將 舉 行 的 國 民 議 會 選 舉 中 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 15|||M|||以|||REQUIRED|||-NONE-|||0
A 21 22|||S|||埴|||REQUIRED|||-NONE-|||0
A 24 25|||S|||馠|||REQUIRED|||-NONE-|||0
A 54 63|||S|||� a|||REQUIRED|||-NONE-|||0

S 經 過 細 緻 地 調 查 取 證 後 ， 警 方 終 於 確 定 這 起 事 件 的 幕 後 黑 手 是 那 個 男 人 一 手 策 劃 的 。
T0-A0 a 經 過 細 緻 地 調 查 取 證 後 ， 警 方 終 於 確 定 這 起 事 件 的 幕 後 黑 手 是 那 個 男 人 一 手 策 劃 的 。 現 。 帍 手 會 的 問 題 杋 帶 的 � 事 否 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 35|||M|||的 。 現 。 帍 手 會 的 問 題 杋 帶|||REQUIRED|||-NONE-|||0
A 36 36|||M|||� 事 否 。|||REQUIRED|||-NONE-|||0
A 37 37|||M|||a|||REQUIRED|||-NONE-|||0

S 瑞 典 皇 家 科 學 院 4 日 宣 佈 將 2 0 1 7 年 諾 貝 爾 化 學 獎 授 予 瑞 士 、 美 國 、 英 國 的 三 位 科 學 家 ， 以 表 彰 他 們 在 冷 陳 電 鏡 技 術 發 展 中 做 出 的 開 拓 性 貢 獻 。
T0-A0 a 瑞 典 皇 家 科 學 院 4 日 宣 佈 將 2 0 1 7 年 諾 貝 爾 化 學 獎 授 予 羞 士 、 美 國 、 英 國 的 三 位 秀 學 家 ， 以 表 彰 他 們 在 冷 陳 電 鏡 技 術 發 展 中 做 出 的 開 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||羞|||REQUIRED|||-NONE-|||0
A 36 37|||S|||秀|||REQUIRED|||-NONE-|||0
A 59 64|||S|||� a|||REQUIRED|||-NONE-|||0

S 在 全 球 經 濟 危 機 中 ， 中 國 政 府 緊 緊 圍 繞 以 刺 激 經 濟 發 展 為 中 心 ， 拉 動 內 需 ， 促 進 中 國 乃 至 世 界 經 濟 逐 步 復 甦 ； 而 美 國 也 應 當 承 擔 其 應 盡 的 責 任 ， 採 取 負 責 任 的 宏 觀 經 濟 政 策 。
T0-A0 a 在 全 球 經 濟 危 機 中 ， 中 國 政 府 緊 緊 圍 繞 刺 激 � 濟 發 展 為 中 心 旪 承 緦 拉 動 內 需 採 取 負 責 任 的 宏 觀 承 擔 ； 而 美 國 也 應 當 所 擏 其 應 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 21|||S|||�|||REQUIRED|||-NONE-|||0
A 27 28|||S|||旪 承 緦|||REQUIRED|||-NONE-|||0
A 32 47|||S|||採 取 負 責 任 的 宏 觀 承 擔|||REQUIRED|||-NONE-|||0
A 54 56|||S|||所 擏|||REQUIRED|||-NONE-|||0
A 58 76|||S|||� a|||REQUIRED|||-NONE-|||0

S 在 當 今 這 個 競 爭 激 烈 的 社 會 里 ， 任 何 一 個 人 都 不 可 能 永 遠 不 面 對 挫 折 ， 遇 到 挫 折 並 不 可 怕 ， 可 怕 的 是 能 否 從 失 敗 的 陰 影 中 走 出 來 。
T0-A0 a 在 當 今 這 個 競 爭 激 烈 的 社 會 裡 ， 任 何 一 都 不 可 能 永 遠 不 面 對 挫 折 對 該 擋 抻 ＼ 遇 到 � D i o n � 9 並 不 � � 怕 ＠ 可 怕 的 是 從 失 敗 的 陰 影 中 走 出 來 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||裡|||REQUIRED|||-NONE-|||0
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 31|||S|||對 該 擋 抻 ＼|||REQUIRED|||-NONE-|||0
A 33 35|||S|||� D i o n � 9|||REQUIRED|||-NONE-|||0
A 37 38|||S|||� �|||REQUIRED|||-NONE-|||0
A 39 40|||S|||＠|||REQUIRED|||-NONE-|||0
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 57|||M|||a|||REQUIRED|||-NONE-|||0

S 假 期 安 排 是 否 能 夠 讓 公 眾 滿 意 ， 關 鍵 不 在 於 是 否 借 調 週 末 形 成 黃 金 週 末 ， 而 是 在 於 保 障 現 有 法 律 制 度 規 定 下 的 帶 薪 假 期 落 實 到 位 。
T0-A0 a 假 期 安 排 能 夠 讓 公 眾 滿 意 ， 關 鍵 不 在 於 是 否 借 調 週 末 形 成 黃 金 週 的 情 況 末 Ｓ 而 是 在 保 障 現 有 法 律 制 度 規 定 下 的 帶 薪 所 段 到 位 。 樣 實 到 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 30|||M|||的 情 況|||REQUIRED|||-NONE-|||0
A 31 32|||S|||Ｓ|||REQUIRED|||-NONE-|||0
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 54|||S|||所 段|||REQUIRED|||-NONE-|||0
A 57 57|||M|||樣 實 到 a|||REQUIRED|||-NONE-|||0

S 2 0 0 6 年 國 家 出 臺 了 促 進 農 業 農 村 發 展 的 一 系 列 激 勵 政 策 、 調 控 政 策 、 財 政 保 障 政 策 和 支 持 政 策 ， 極 大 地 調 動 和 激 發 了 廣 大 農 民 的 積 極 性 。
T0-A0 a 2 0 0 6 年 國 家 出 臺 了 激 發 了 廣 大 農 民 的 積 極 性 ， 極 大 地 調 動 和 政 策 、 調 控 放 筂 、 財 攱 保 障 攬 筱 咁 支 持 提 高 筘 （ 一 系 列 毀 勵 攭 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 14|||S|||激 發 了 廣 大|||REQUIRED|||-NONE-|||0
A 15 18|||S|||民|||REQUIRED|||-NONE-|||0
A 19 24|||S|||積 極 性 ， 極 大 地 調 動 和|||REQUIRED|||-NONE-|||0
A 29 31|||S|||放 筂|||REQUIRED|||-NONE-|||0
A 33 34|||S|||攱|||REQUIRED|||-NONE-|||0
A 36 39|||S|||攬 筱 咁|||REQUIRED|||-NONE-|||0
A 41 62|||S|||提 高 筘 （ 一 系 列 毀 勵 攭 � a|||REQUIRED|||-NONE-|||0

S 會 讀 書 的 人 能 把 死 書 讀 活 ， 不 會 讀 書 的 人 能 把 活 書 讀 死 。 把 死 書 讀 活 ， 就 能 把 書 為 我 所 用 ； 把 活 書 讀 死 ， 就 是 把 我 為 書 所 用 。
T0-A0 a 會 讀 書 的 人 能 把 死 � a m b i t i o u s 諷 活 ， 不 會 曉 的 人 死 。 抻 死 力 � 讉 洑 ＼ 就 能 是 抎 我 為 曠 所 用 ； 接 � 1 1 曩 謳 死  就 是 枊 我 它 是 � � 供 � 所 表 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 10|||S|||� a m b i t i o u s 諷|||REQUIRED|||-NONE-|||0
A 14 16|||S|||曉|||REQUIRED|||-NONE-|||0
A 18 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||S|||抻|||REQUIRED|||-NONE-|||0
A 27 31|||S|||力 � 讉 洑 ＼|||REQUIRED|||-NONE-|||0
A 33 35|||S|||是 抎|||REQUIRED|||-NONE-|||0
A 35 37|||W|||我 為|||REQUIRED|||-NONE-|||0
A 37 37|||M|||曠|||REQUIRED|||-NONE-|||0
A 40 44|||S|||接 � 1 1 曩 謳|||REQUIRED|||-NONE-|||0
A 45 46|||S||||||REQUIRED|||-NONE-|||0
A 48 49|||S|||枊|||REQUIRED|||-NONE-|||0
A 50 52|||S|||它 是 � � 供 �|||REQUIRED|||-NONE-|||0
A 53 54|||S|||表|||REQUIRED|||-NONE-|||0
A 55 55|||M|||� a|||REQUIRED|||-NONE-|||0

S 世 界 上 最 傑 出 的 鋼 琴 家 都 把 能 在 這 間 房 子 裡 彈 奏 一 曲 肖 邦 的 作 品 ， 表 示 對 這 聖 地 的 敬 意 ， 引 為 莫 大 的 榮 幸 。
T0-A0 a 世 界 上 最 傑 出 的 鋼 琴 家 都 把 能 在 這 間 房 子 裡 彈 奏 一 曲 肖 邦 的 作 品 她 ， 表 示 對 這 聖 地 的 敬 意 能 否  引 為 莫 大 的 榮 幸 。 樣 任 。 他 事 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 28|||M|||她|||REQUIRED|||-NONE-|||0
A 38 39|||S|||能 否 |||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 樣 任|||REQUIRED|||-NONE-|||0
A 47 47|||M|||他 事 � a|||REQUIRED|||-NONE-|||0

S 基 於 量 子 信 息 技 術 推 動 科 學 和 社 會 取 得 革 命 性 進 步 的 巨 大 前 景 這 一 依 據 ， 專 家 認 為 ， “ 量 子 技 術 在 2 1 世 紀 的 重 要 性 可 與 2 0 世 紀 的 曼 哈 頓 計 劃 相 比 ， 可 能 像 曼 哈 頓 計 劃 造 出 原 子 彈 那 樣 改 變 世 界 的 格 局 ” 。
T0-A0 a 基 於 量 子 信 息 技 術 推 動 科 學 和 社 會 取 得 革 命 性 進 步 的 巨 大 前 景 這 一 依 據 ， 專 家 認 為 對 “ � � 量 � � � 術 在 2 1 世 紀 的 重 要 性 可 與 2 0 世 哈 頓 計 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 36 37|||S|||對|||REQUIRED|||-NONE-|||0
A 38 38|||M|||� �|||REQUIRED|||-NONE-|||0
A 39 41|||S|||� � �|||REQUIRED|||-NONE-|||0
A 56 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 73 90|||S|||� a|||REQUIRED|||-NONE-|||0

S 同 傳 統 大 拆 大 建 方 法 相 比 ， 這 一 技 術 可 以 節 省 3 0 ％ - 6 0 ％ 的 工 程 投 資 ， 減 少 工 期 一 半 以 上 ， 因 此 將 會 從 根 本 上 改 變 我 國 城 市 舊 建 築 物 改 造 的 面 貌 。
T0-A0 a 同 傳 統 大 拆 大 建 方 法 相 比 ， 這 一 技 術 可 以 節 省 3 0 ％ - 6 0 ？ 的 工 程 投 資 ＼ 減 少 工 期 一 半 以 上 ＠ 因 此 將 會 從 根 本 上 改 變 我 國 城 市 舊 廠 築 物 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||？|||REQUIRED|||-NONE-|||0
A 32 33|||S|||＼|||REQUIRED|||-NONE-|||0
A 41 42|||S|||＠|||REQUIRED|||-NONE-|||0
A 57 58|||S|||廠|||REQUIRED|||-NONE-|||0
A 60 66|||S|||a|||REQUIRED|||-NONE-|||0

S 查 清 了 不 合 格 疫 苗 的 流 向 ， 卻 沒 有 向 社 會 通 報 具 體 情 況 並 及 時 解 決 補 種 工 作 ， 當 地 疾 控 中 心 是 否 存 在 瀆 職 行 為 成 為 公 眾 質 疑 的 焦 點 。
T0-A0 a 查 清 了 不 合 格 疫 苗 的 流 向 ， 卻 沒 有 向 社 會 通 報 具 體 情 況 並 及 時 解 決 補 種 工 作 ＼ 中 心 是 否 存 在 瀆 職 行 成 為 公 眾 質 疑 的 焦 點 。 悺 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 33 38|||S|||＼|||REQUIRED|||-NONE-|||0
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 58|||M|||悺 a|||REQUIRED|||-NONE-|||0

S 扶 貧 不 是 簡 單 的 給 錢 給 項 目 ， 改 良 貧 困 地 區 的 社 會 文 化 生 態 ， 不 僅 有 助 於 打 破 貧 困 地 區 代 際 固 化 的 僵 局 ， 而 且 有 助 於 物 質 脫 貧 。
T0-A0 a 扶 貧 不 是 簡 單 的 給 錢 絻 項 目 ， 改 良 � S D 困 地 區 的 社 會 文 化 生 態 ＼ 不 僅 有 助 於 物 質 脫 � 的 僵 局 ！ 而 且 有 受 到 固 化 的 助 它 際 固 的 化 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 10|||S|||絻|||REQUIRED|||-NONE-|||0
A 15 16|||S|||� S D|||REQUIRED|||-NONE-|||0
A 26 27|||S|||＼|||REQUIRED|||-NONE-|||0
A 32 42|||S|||物 質 脫 �|||REQUIRED|||-NONE-|||0
A 45 46|||S|||！|||REQUIRED|||-NONE-|||0
A 49 49|||M|||受 到 固 化 的|||REQUIRED|||-NONE-|||0
A 50 55|||S|||它 際 固 的 化|||REQUIRED|||-NONE-|||0
A 56 56|||M|||� a|||REQUIRED|||-NONE-|||0

S 國 慶 長 假 期 間 ， 出 現 了 路 上 車 滿 為 患 、 車 禍 頻 發 ， 景 區 人 滿 為 患 、 人 敗 景 緻 。 因 此 有 不 少 網 友 呼 籲 ， 將 十 月 定 位 國 慶 月 ， 讓 各 省 根 據 實 際 情 況 靈 活 安 排 假 期 。
T0-A0 a 國 慶 長 假 期 間 ， 出 現 了 路 上 車 滿 為 患 、 車 禍 頻 發 ＼ 景 區 人 滬 炂 悂 、 人 敗 晚 緻 。 因 此 有 不 少 網 友 呼 籲 ！ 將 十 月 定 位 國 傭 � 月  讓 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||＼|||REQUIRED|||-NONE-|||0
A 25 28|||S|||滬 炂 悂|||REQUIRED|||-NONE-|||0
A 31 32|||S|||晚|||REQUIRED|||-NONE-|||0
A 43 44|||S|||！|||REQUIRED|||-NONE-|||0
A 50 51|||S|||傭 �|||REQUIRED|||-NONE-|||0
A 52 53|||S||||||REQUIRED|||-NONE-|||0
A 54 69|||S|||a|||REQUIRED|||-NONE-|||0

S 事 實 上 法 國 郵 政 業 這 幾 年 的 業 績 一 直 不 容 樂 觀 ， 很 大 一 部 分 的 原 因 是 所 接 收 的 郵 件 數 量 越 來 越 少 ， 要 想 有 長 遠 發 展 勢 必 需 要 作 出 重 要 的 戰 略 轉 型 。
T0-A0 a 事 實 上 法 國 郵 政 業 這 幾 年 的 瀉 分 績 一 直 不 容 樂 觀 ， 很 大 一 部 分 的 原 因 是 所 接 收 的 郵 件 數 量 越 來 趉 少 這 些 難 長 遠 發 展 勢 必 需 要 作 出 重 要 的 戰 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||瀉 分|||REQUIRED|||-NONE-|||0
A 40 41|||S|||趉|||REQUIRED|||-NONE-|||0
A 42 46|||S|||這 些 難|||REQUIRED|||-NONE-|||0
A 60 64|||S|||a|||REQUIRED|||-NONE-|||0

S 推 進 供 給 側 結 構 性 改 革 ， 化 解 過 剩 產 能 ， 是 在 採 取 一 種 倒 逼 機 制 ， 對 不 合 標 準 的 企 業 就 必 須 關 停 ， 這 是 對 中 國 製 造 業 的 國 際 競 爭 力 負 責 。
T0-A0 a 推 進 供 給 側 結 構 性 改 革 ， 化 解 過 剩 產 能 對 是 在 採 取 一 種 倒 逼 機 的 措 施 制 ＼ 對 不 合 標 準 的 企 業 就 必 須 關 停 ！ 這 是 對 中 國 製 造 拿 的 國 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S|||對|||REQUIRED|||-NONE-|||0
A 27 27|||M|||的 措 施|||REQUIRED|||-NONE-|||0
A 28 29|||S|||＼|||REQUIRED|||-NONE-|||0
A 42 43|||S|||！|||REQUIRED|||-NONE-|||0
A 50 51|||S|||拿|||REQUIRED|||-NONE-|||0
A 53 60|||S|||a|||REQUIRED|||-NONE-|||0

S 宗 璞 筆 下 的 戰 爭 沒 有 刀 光 劍 影 ， 卻 烙 刻 了 深 重 的 精 神 創 痕 ， 並 具 有 一 種 柔 性 的 書 卷 氣 息 。 那 種 浸 入 骨 髓 的 文 化 質 感 ， 令 人 猶 如 置 身 於 《 紅 樓 夢 》 的 情 境 之 中 。
T0-A0 a 宗 璞 筆 下 的 戰 爭 沒 有 刀 光 劍 影 ， 卻 烙 刻 的 書 卷 氣 息 並 具 有 一 種 柔 性 的 都 � 身 於 《 紅 樓 夢 》 的 情 境 之 中 戰 方 式 感 們 ＼ � 令 人 猶 如 置 那 入 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 26|||S|||書 卷 氣 息|||REQUIRED|||-NONE-|||0
A 33 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 56|||S|||都 �|||REQUIRED|||-NONE-|||0
A 68 69|||S|||戰 方 式 感 們 ＼ � 令 人 猶 如 置 那 入 � a|||REQUIRED|||-NONE-|||0

S 地 鐵 5 號 線 是 第 一 條 北 京 全 線 加 裝 安 全 門 的 軌 道 交 通 線 。 列 車 到 站 時 ， 列 車 車 門 與 安 全 門 同 步 開 啟 ， 免 除 安 全 隱 患 。
T0-A0 a 地 鐵 5 號 線 是 第 一 條 北 京 全 線 加 裝 安 全 門 的 軌 道 交 通 線 。 列 車 到 站 時 讓 ， 列 安 發 車 車 門 與 壓 全 淨 同 步 開 啟 。 全 隱 患 。 帍 要 時 扝 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 30 30|||M|||讓|||REQUIRED|||-NONE-|||0
A 32 32|||M|||安 發|||REQUIRED|||-NONE-|||0
A 36 37|||S|||壓|||REQUIRED|||-NONE-|||0
A 38 39|||S|||淨|||REQUIRED|||-NONE-|||0
A 43 47|||S|||。|||REQUIRED|||-NONE-|||0
A 50 50|||M|||。 帍 要 時 扝|||REQUIRED|||-NONE-|||0
A 51 51|||M|||a|||REQUIRED|||-NONE-|||0

S 苦 難 是 人 格 的 試 金 石 ， 面 對 苦 難 的 態 度 最 能 表 明 一 個 人 是 否 具 有 內 在 的 尊 嚴 。
T0-A0 a 苦 難 是 人 格 的 試 金 石 ， 面 對 苔 難 的 態 度 最 能 表 明 一 個 人 是 否 具 有 內 在 的 尊 嚴 。 他 。 。 � � � 度 有 。 � 對 � 否 否 。 � b u t t e r � 。 。 最 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||苔|||REQUIRED|||-NONE-|||0
A 33 33|||M|||。 他 。 。 � � � 度 有 。 � 對 � 否 否 。 � b u t t e r � 。|||REQUIRED|||-NONE-|||0
A 34 34|||M|||最 � � a|||REQUIRED|||-NONE-|||0

S 漫 步 小 徑 ， 清 風 送 來 一 陣 陣 撲 鼻 的 香 味 。 環 顧 四 周 ， 我 看 見 一 枝 露 出 高 牆 的 臘 梅 正 在 那 裡 靜 靜 地 釋 放 出 幽 香 。
T0-A0 a 漫 步 小 徑 ， 清 風 送 來 一 陣 靣 撲 鼻 的 香 味 。 環 顧 四 周 確 該  我 看 見 一 枝 露 出 高 牆 的 臘 梅 正 在 那 裡 靜 � � 地 釋 放 出 幽 的 面 求 馝 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 12|||S|||靣|||REQUIRED|||-NONE-|||0
A 22 23|||S|||確 該 |||REQUIRED|||-NONE-|||0
A 40 41|||S|||� �|||REQUIRED|||-NONE-|||0
A 46 47|||S|||的 面 求 馝|||REQUIRED|||-NONE-|||0
A 48 48|||M|||a|||REQUIRED|||-NONE-|||0

S 父 母 在 面 對 孩 子 犯 錯 、 不 思 進 取 等 情 況 的 時 候 ， 孩 子 自 己 明 白 錯 誤 所 在 ， 進 而 產 生 改 變 現 狀 的 強 烈 願 望 ， 才 是 解 決 問 題 的 關 鍵 所 在 。
T0-A0 a 父 母 在 面 對 孩 子 犯 錯 、 不 思 進 取 等 情 況 的 時 候 ， 孩 � � 自 己 明 白 � � 誤 所 在 ＼ 進 而 產 生 改 變 現 狀 的 強 烈 願 望 ＠ 才 是 解 決 問 題 的 關 鍵 所 的 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||� �|||REQUIRED|||-NONE-|||0
A 27 28|||S|||� �|||REQUIRED|||-NONE-|||0
A 31 32|||S|||＼|||REQUIRED|||-NONE-|||0
A 45 46|||S|||＠|||REQUIRED|||-NONE-|||0
A 56 58|||S|||的 a|||REQUIRED|||-NONE-|||0

S 教 材 的 難 易 程 度 是 評 判 教 材 好 壞 的 重 要 標 準 之 一 ， 在 一 定 程 度 上 代 表 了 一 個 國 家 教 育 發 展 的 水 平 ， 關 係 到 人 才 培 養 目 標 和 民 族 整 體 素 質 。
T0-A0 a 教 材 的 難 易 程 度 是 評 判 教 � � 材 好 壞 的 重 要 標 準 之 一 ， 在 一 定 稔 度 上 代 表 了 一 個 國 家 教 育 發 展 的 水 平  關 係 到 人 才 培 養 目 � . 和 民 族 整 體 素 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 11|||M|||� �|||REQUIRED|||-NONE-|||0
A 25 26|||S|||稔|||REQUIRED|||-NONE-|||0
A 42 43|||S||||||REQUIRED|||-NONE-|||0
A 51 52|||S|||� .|||REQUIRED|||-NONE-|||0
A 58 60|||S|||� a|||REQUIRED|||-NONE-|||0

S “ 繼 續 推 行 素 質 教 育 ” ， 這 種 提 法 是 科 學 的 ， 符 合 實 際 的 ， 難 道 不 是 這 樣 嗎 ？
T0-A0 a “ 繼 續 推 行 素 質 教 育 ” ， 這 種 提 法 是 科 學 的 符 合 實 際 的 ＼ 難 道 不 是 這 樣 嗎 ？ 現 象 。 模 ［ � 。 ” � 。 揜 � � 砼 來 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||S|||＼|||REQUIRED|||-NONE-|||0
A 34 34|||M|||現 象 。 模 ［ � 。 ” � 。 揜 � � 砼 來 a|||REQUIRED|||-NONE-|||0

S 不 管 鳥 的 翅 膀 多 麼 完 美 ， 如 果 不 憑 藉 空 氣 ， 鳥 就 永 遠 飛 不 到 高 空 。
T0-A0 a 不 管 鳥 的 翅 膀 多 麼 完 美 ， 如 果 不 憑 藉 空 氣 就 永 遠 飛 因 為 。 他 注 。 � 到 高 穩 � 們 了 惛 � 。 � 前 � � 羺 � � 惗 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 24 25|||S|||因 為 。 他 注 。 �|||REQUIRED|||-NONE-|||0
A 27 28|||S|||穩 � 們 了 惛 � 。 � 前 � � 羺 � � 惗|||REQUIRED|||-NONE-|||0
A 29 29|||M|||a|||REQUIRED|||-NONE-|||0

S 《 道 路 與 夢 想 — — 我 與 萬 科 2 0 年 》 一 書 講 述 了 王 石 的 風 雨 人 生 歷 程 ， 其 中 既 有 對 商 業 法 則 的 探 索 ， 也 有 對 職 業 經 理 人 道 德 底 線 的 思 考 。
T0-A0 a 《 道 路 與 夢 想 — — 我 與 萬 科 2 0 年 》 一 書 講 述 了 王 石 的 風 雨 人 生 歷 程 ， 其 中 既 有 對 商 業 法 則 的 探 索 這 個  也 有 認 職 � a t t r a c t e d 經 理 人 道 德 底 線 的 思 考 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 43 44|||S|||這 個 |||REQUIRED|||-NONE-|||0
A 46 47|||S|||認|||REQUIRED|||-NONE-|||0
A 48 49|||S|||� a t t r a c t e d|||REQUIRED|||-NONE-|||0
A 59 60|||S|||a|||REQUIRED|||-NONE-|||0

S 教 材 是 中 小 學 生 進 行 學 習 的 重 要 工 具 , 一 直 以 來 受 到 社 會 的 廣 泛 關 注 ， 特 別 是 去 年 由 教 育 部 組 織 編 寫 的 義 務 教 育 教 材 在 全 國 推 行 後 , 社 會 公 眾 的 關 注 度 更 高 了 。
T0-A0 a 教 材 是 中 小 學 生 進 行 學 習 的 重 要 工 具 , 一 直 以 來 受 到 社 會 的 廣 泛 關 注 ， 特 別 是 去 年 由 教 育 部 提 高 組 織 編 寫 的 義 務 教 進 種 現 教 扐 在 全 國 推 行 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 40 40|||M|||提 高|||REQUIRED|||-NONE-|||0
A 48 49|||S|||進 種 現|||REQUIRED|||-NONE-|||0
A 50 51|||S|||扐|||REQUIRED|||-NONE-|||0
A 56 70|||S|||� a|||REQUIRED|||-NONE-|||0

S 自 2 0 0 9 年 8 月 以 來 ， 陸 良 縣 正 遭 遇 百 年 一 遇 的 大 旱 ， 其 乾 旱 持 續 時 間 之 長 、 乾 旱 程 度 之 廣 、 旱 情 發 生 範 圍 之 大 、 影 響 及 損 失 之 深 ， 均 創 下 了 自 上 世 紀 5 0 年 代 有 氣 象 資 料 記 錄 以 來 的 “ 歷 史 之 最 ” 。
T0-A0 a 自 2 0 0 9 年 8 月 以 來 ， 陸 良 縣 正 遭 遇 百 年 一 遇 的 大 旱 響 、 乾 旱 持 續 時 間 之 長 程 度 之 廣 、 旱 情 發 生 範 圍 之 大 、 影 鞿 及 損 失 之 深 節 圍 機 時 最 ”  � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 26|||S|||響 、|||REQUIRED|||-NONE-|||0
A 34 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 53|||S|||鞿|||REQUIRED|||-NONE-|||0
A 58 85|||S|||節 圍 機 時|||REQUIRED|||-NONE-|||0
A 87 88|||S||| � a|||REQUIRED|||-NONE-|||0

S 陳 凱 歌 的 電 影 《 妖 貓 傳 》 試 圖 再 現 長 安 盛 景 ， 花 了 6 年 時 間 在 湖 北 襄 陽 建 了 一 座 “ 唐 城 ” ， 來 開 掘 與 時 代 氣 象 相 結 合 的 內 容 。
T0-A0 a 陳 凱 歌 的 電 影 《 妖 貓 傳 》 試 圖 再 現 長 安 盛 景 ， 花 了 6 年 時 間 在 湖 北 襄 陽 建 了 一 座 “ 唐 城 的 結 合 時 代 氣 象 ”  來 開 掘 與 時 2 氣 的 內 容 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 38 38|||M|||的 結 合 時 代 氣 象|||REQUIRED|||-NONE-|||0
A 39 40|||S||||||REQUIRED|||-NONE-|||0
A 45 46|||S|||2|||REQUIRED|||-NONE-|||0
A 47 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||a|||REQUIRED|||-NONE-|||0

S 我 們 要 下 決 心 ， 花 大 力 氣 ， 爭 取 在 本 世 紀 使 我 國 的 教 育 事 業 達 到 國 際 先 進 水 平 。
T0-A0 a 我 們 要 下 決 心 ， 花 大 力 氣 使 我 國 的 教 育 事 業 達 到 國 際 先 進 水 平 。 爭 取 在 本 世 紀 。 降 低 事 本 該 。 “ 事 � � 注 際 進 味 � � 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 11 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 34|||M|||。 爭 取 在 本 世 紀 。 降 低 事 本 該 。 “ 事 � � 注 際 進 味 � � 。|||REQUIRED|||-NONE-|||0
A 35 35|||M|||a|||REQUIRED|||-NONE-|||0

S 通 過 閱 讀 紅 色 經 典 ， 能 使 生 命 達 到 一 種 自 由 的 狀 態 ， 使 我 們 以 一 種 全 新 的 眼 光 看 待 自 我 與 世 界 ， 從 而 提 升 生 命 質 量 。
T0-A0 a 通 過 閱 讀 紅 色 經 典 ， 能 使 生 命 達 到 一 種 自 由 的 狀 態 使 我 們 以 全 新 的 眼 光 看 待 這 個 我 與 世 界 這 部 � 能 而 提 升 生 氽 質 量 。 揜 。 � 看 量 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 37|||S|||這 個|||REQUIRED|||-NONE-|||0
A 41 43|||S|||這 部 � 能|||REQUIRED|||-NONE-|||0
A 47 48|||S|||氽|||REQUIRED|||-NONE-|||0
A 50 50|||M|||。 揜|||REQUIRED|||-NONE-|||0
A 51 51|||M|||� 看 量 � a|||REQUIRED|||-NONE-|||0

S 不 僅 歷 史 遺 存 的 建 築 是 城 市 的 物 質 資 源 ， 而 且 是 文 化 資 源 ， 在 一 座 城 市 中 ， 不 同 時 代 的 建 築 共 同 形 成 城 市 發 展 變 遷 的 脈 絡 。
T0-A0 a 不 僅 歷 史 遺 存 的 建 築 是 城 市 的 物 質 資 源 ， 而 且 是 文 化 的 特 養 給 溉 （ 在 一 座 埏 市 中 ＼ 不 同 時 代 的 奪 罉 共 同 形 成 基 市 發 展 變 遷 的 脈 絡 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 26|||S|||的 特 養 給 溉 （|||REQUIRED|||-NONE-|||0
A 29 30|||S|||埏|||REQUIRED|||-NONE-|||0
A 32 33|||S|||＼|||REQUIRED|||-NONE-|||0
A 38 40|||S|||奪 罉|||REQUIRED|||-NONE-|||0
A 44 45|||S|||基|||REQUIRED|||-NONE-|||0
A 54 54|||M|||a|||REQUIRED|||-NONE-|||0

S 不 同 的 法 官 裁 判 同 一 案 件 ， 判 決 的 結 果 卻 截 然 不 同 ， 這 種 “ 同 案 不 同 判 ” 的 怪 現 象 讓 法 律 陷 入 了 極 為 尷 尬 的 境 地 。
T0-A0 a 不 同 的 法 官 裁 判 同 一 案 件 ， 判 決 的 結 果 卻 截 然 如 析 ） 讓 法 律 陷 入 了 極 為 尷 尬 的 境 地 。 種 “ 同 案 � 象 。 ” 的 怪 現 這 了 入 的 目 ” 極 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 36|||S|||如 析 ）|||REQUIRED|||-NONE-|||0
A 49 49|||M|||。 種 “ 同 案 � 象 。 ” 的 怪 現 這 了 入 的 目 ” 極|||REQUIRED|||-NONE-|||0
A 50 50|||M|||a|||REQUIRED|||-NONE-|||0

S 過 去 一 年 ， 阿 里 巴 巴 、 百 度 、 騰 迅 等 互 聯 網 企 業 紛 紛 推 出 金 融 產 品 ， 在 支 付 、 借 貸 、 匯 兌 、 理 財 等 傳 統 領 域 攻 城 略 地 ， 互 聯 網 正 加 速 向 金 融 領 域 進 軍 。
T0-A0 a 過 去 一 年 ， 阿 里 巴 巴 、 百 度 、 騰 迅 等 互 聯 網 企 業 紛 羛 推 出 金 融 產 品 這 種 現 象 員  在 支 付 、 借 貸 、 匯 兌 、 理 財 筱 傳 統 領 域 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||羛|||REQUIRED|||-NONE-|||0
A 29 30|||S|||這 種 現 象 員 |||REQUIRED|||-NONE-|||0
A 42 43|||S|||筱|||REQUIRED|||-NONE-|||0
A 47 66|||S|||� a|||REQUIRED|||-NONE-|||0

S 她 一 手 提 著 竹 籃 ， 內 中 一 個 破 碗 ， 空 的 ； 一 手 拄 著 一 支 比 她 更 長 的 竹 竿 ， 下 端 開 了 裂 ： 她 分 明 已 經 純 乎 是 一 個 乞 丐 了 。
T0-A0 a 她 一 手 提 著 竹 籃 ， 內 中 一 個 破 碗 � C o n s e r v a t i v e 空 的 ； 一 扔 拄 葲 一 支 比 她 更 長 的 竹 竿 ＼ 下 端 開 了 裂 ： 她 分 明 已 經 純 乎 是 一 半 乞 丐 了 。 場 階 了 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 14 15|||S|||� C o n s e r v a t i v e|||REQUIRED|||-NONE-|||0
A 19 20|||S|||扔|||REQUIRED|||-NONE-|||0
A 21 22|||S|||葲|||REQUIRED|||-NONE-|||0
A 31 32|||S|||＼|||REQUIRED|||-NONE-|||0
A 47 48|||S|||半|||REQUIRED|||-NONE-|||0
A 52 52|||M|||場 階 了 a|||REQUIRED|||-NONE-|||0

S 是 不 是 真 正 把 農 業 放 在 經 濟 工 作 的 首 位 ， 決 不 是 一 般 的 工 作 安 排 問 題 ， 而 是 關 係 到 發 展 的 成 果 能 否 鞏 固 ， 制 定 的 戰 略 目 標 能 否 實 現 的 大 政 方 針 問 題
T0-A0 a 是 不 是 真 正 把 農 業 放 在 經 濟 工 作 的 首 位 ， 決 不 是 一 般 的 巶 作 安 排 問 題 ＼ 而 且 關 係 到 發 展 的 成 果 能 否 鞏 固  制 定 的 戰 略 目 標 能 夠 實 現 的 大 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||巶|||REQUIRED|||-NONE-|||0
A 30 31|||S|||＼|||REQUIRED|||-NONE-|||0
A 32 33|||S|||且|||REQUIRED|||-NONE-|||0
A 45 46|||S||||||REQUIRED|||-NONE-|||0
A 54 55|||S|||夠|||REQUIRED|||-NONE-|||0
A 59 64|||S|||� a|||REQUIRED|||-NONE-|||0

S 合 肥 某 中 學 秉 承 “ 立 足 於 升 學 預 備 教 育 ， 著 眼 於 學 生 的 終 生 可 持 續 發 展 ， 為 學 生 的 幸 福 人 生 奠 基 ” ， 以 “ 把 每 一 個 學 生 放 在 心 上 ” 為 行 動 指 南 ， 已 成 為 精 英 的 搖 籃 。
T0-A0 a 合 肥 某 中 學 秉 承 “ 立 足 於 升 學 預 備 教 育 ， 著 眼 於 學 生 的 終 生 可 持 續 發 展 這 些 樣 的 學 基 ” 旨 所 “ 把 每 一 個 學 大 生 放 在 心 上 ” 為 行 動 指 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 35|||S|||這 些 樣|||REQUIRED|||-NONE-|||0
A 36 41|||S|||學|||REQUIRED|||-NONE-|||0
A 43 45|||S|||旨 所|||REQUIRED|||-NONE-|||0
A 51 51|||M|||大|||REQUIRED|||-NONE-|||0
A 61 72|||S|||a|||REQUIRED|||-NONE-|||0

S 在 國 內 部 分 乳 品 製 造 企 業 曝 出 誠 信 危 機 之 後 ， 豆 奶 作 為 替 代 品 進 入 了 消 費 者 的 視 野 ， 從 而 引 發 了 投 資 者 對 相 關 行 業 發 展 前 景 的 關 注 。
T0-A0 a 在 國 內 部 分 乳 品 製 造 企 業 曝 出 誠 信 危 機 之 後 ， 豆 奶 作 為 替 代 誓 � 進 入 了 消 費 者 的 視 野 發 了 展 資 者 對 相 關 行 提 高 。 景 的 關 注 。 個 問 題 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 27|||S|||誓 �|||REQUIRED|||-NONE-|||0
A 36 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 43|||S|||展|||REQUIRED|||-NONE-|||0
A 49 53|||S|||提 高 。|||REQUIRED|||-NONE-|||0
A 57 57|||M|||。 個 問 題|||REQUIRED|||-NONE-|||0
A 58 58|||M|||� a|||REQUIRED|||-NONE-|||0

S 據 報 道 ， 圍 繞 《 魔 獸 世 界 》 遊 戲 的 監 管 紛 爭 有 望 在 1 個 月 內 得 到 解 決 。 這 款 遊 戲 在 大 陸 的 運 營 商 可 能 會 向 有 關 部 門 支 付 罰 金 ， 從 而 准 許 繼 續 運 營 。
T0-A0 a 據 報 道 ， 圍 繞 《 魔 獸 世 界 》 遊 戲 的 監 管 紛 爭 有 望 在 1 個 月 內 得 到 解 決 。 這 款 遊 來 在 大 陸 的 運 營 商 可 能 會 向 有 關 部 門 支 付 罰 金  從 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 34 35|||S|||來|||REQUIRED|||-NONE-|||0
A 54 55|||S||||||REQUIRED|||-NONE-|||0
A 56 64|||S|||a|||REQUIRED|||-NONE-|||0

S 許 多 有 識 之 士 認 為 ， 安 全 、 誠 信 以 及 防 止 文 化 不 受 汙 染 等 問 題 ， 目 前 已 成 為 制 約 互 聯 網 行 業 進 一 步 發 展 的 最 大 瓶 頸 。
T0-A0 a 許 多 有 識 之 士 認 為 ， 安 全 、 誠 信 以 及 防 止 文 化 受 汙 染 等 問 題 以 們 ＼ 目 前 已 成 炂 制 約 互 聯 網 行 業 進 一 步 發 展 的 最 大 瓶 頸 。 他 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 28|||S|||以 們 ＼|||REQUIRED|||-NONE-|||0
A 32 33|||S|||炂|||REQUIRED|||-NONE-|||0
A 51 51|||M|||他 a|||REQUIRED|||-NONE-|||0

S 本 書 首 次 將 各 民 族 文 學 廣 泛 載 人 中 國 文 學 通 史 ， 但 就 其 章 節 設 置 、 闡 釋 深 度 等 方 面 依 然 有 很 大 的 改 進 空 間 。
T0-A0 a 本 書 首 次 將 各 民 族 文 學 廣 泛 載 人 中 國 ， 但 就 其 章 節 設 置 、 闡 釋 深 度 等 方 來 說 面 依 然 有 很 大 的 改 進 空 間 。 樹 � 。 � � � 然 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 35|||M|||來 說|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 樹 �|||REQUIRED|||-NONE-|||0
A 47 47|||M|||� � � 然 � � a|||REQUIRED|||-NONE-|||0

S 有 關 部 門 負 責 人 強 調 ， 利 用 互 聯 網 造 謠 、 傳 謠 是 違 法 行 為 ， 我 國 多 部 法 律 對 懲 治 這 類 行 為 已 有 明 確 規 定 。
T0-A0 a 有 關 部 門 負 責 人 強 調 ， 我 國 多 部 法 律 對 懲 治 這 類 行 為 已 有 明 確 規 定 。 法 行 問 題 發 生 代 行 法 對 互 聯 網 造 謠 、 傳 蠠 是 違 法 造 行 ！ 造 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 9 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 46|||M|||法 行 問 題 發 生 代 行 法 對 互 聯 網 造 謠 、 傳 蠠 是 違 法 造 行 ！ 造 a|||REQUIRED|||-NONE-|||0

S 西 班 牙 人 民 發 起 反 對 異 族 壓 迫 和 封 建 專 制 的 革 命 運 動 ， 雪 萊 給 西 班 牙 人 民 獻 上 了 《 頌 歌 》 一 首 ， 詩 人 鼓 動 勞 動 人 民 要 認 識 自 己 的 力 量 ， 起 來 改 變 自 己 的 奴 隸 處 境 。
T0-A0 a 西 班 牙 人 民 發 起 反 對 異 族 壓 迫 和 封 建 專 制 的 革 命 運 動 ， 雪 以 萊 給 襾 但 隸 甹 改 變 自 己 的 奴 隸 處 的 問 題 度 境 0 0 0 � � 引 詩 人 鼓 動 勞 動 人 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 25|||M|||以|||REQUIRED|||-NONE-|||0
A 27 42|||S|||襾 但 隸 甹 改 變 自 己 的 奴 隸 處 的 問 題 度 境 0 0 0 � � 引|||REQUIRED|||-NONE-|||0
A 49 71|||S|||� a|||REQUIRED|||-NONE-|||0

S 如 果 美 術 工 作 者 看 不 到 兒 童 自 身 發 展 的 主 動 性 ， 過 早 地 讓 他 們 接 受 專 業 繪 畫 知 識 ， 那 麼 就 會 變 成 束 縛 兒 童 發 展 的 枷 鎖 。
T0-A0 a 如 果 美 術 工 作 者 看 不 到 兒 童 自 身 發 展 的 主 動 性 ， 過 早 地 讓 他 們 接 受 專 業 繪 畫 知 識 早 專 那 麼 就 會 變 成 束 縛 兒 的 枷 鎖 。 程 度 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 36|||S|||早 專|||REQUIRED|||-NONE-|||0
A 45 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||程 度 � a|||REQUIRED|||-NONE-|||0

S 承 載 著 無 數 人 童 年 記 憶 的 藍 精 靈 再 度 成 為 熱 點 ， 影 片 《 失 落 的 村 莊 》 將 以 全 新 的 動 畫 形 式 ， 講 述 可 愛 的 藍 精 靈 與 邪 惡 的 格 格 巫 鬥 智 鬥 勇 。
T0-A0 a 承 載 著 無 數 人 童 年 記 憶 的 藍 精 靈 再 度 成 為 熱 點 ， 影 片 《 失 落 的 村 莊 》 將 以 全 新 的 動 畫 形 式 他 們 ！ 講 述 可 愛 的 肍 � 不 靈 與 邪 惡 的 格 格 巫 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 39 40|||S|||他 們 ！|||REQUIRED|||-NONE-|||0
A 45 47|||S|||肍 � 不|||REQUIRED|||-NONE-|||0
A 55 60|||S|||a|||REQUIRED|||-NONE-|||0

S 國 家 重 點 項 目 — — 廣 州 東 二 環 高 速 公 路 控 制 性 工 程 珠 江 黃 埔 大 橋 先 導 索 成 功 過 江 ， 這 標 誌 著 該 大 橋 上 部 結 構 安 裝 首 戰 告 捷 。
T0-A0 a 國 家 重 點 項 目 — — 廣 州 東 二 環 高 速 公 路 控 制 性 工 程 珠 江 黃 埔 大 橋 先 導 索 成 功 過 汅 ， 這 標 誌 著 該 大 橔 上 部 結 構 安 裝 首 戰 告 捷 。 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 34 35|||S|||汅|||REQUIRED|||-NONE-|||0
A 42 43|||S|||橔|||REQUIRED|||-NONE-|||0
A 54 54|||M|||� a|||REQUIRED|||-NONE-|||0

S 根 據 國 家 統 計 局 9 月 9 日 發 佈 的 數 據 顯 示 ， 8 月 份 C P I （ 全 國 居 民 消 費 價 格 總 水 平 ） 同 比 上 漲 1 . 3 ％ ， 創 下 今 年 以 來 新 低 。
T0-A0 a 根 據 國 家 統 計 局 9 月 9 日 發 佈 的 數 據 顯 示 ， 8 月 份 C P I （ 全 國 居 民 消 費 價 格 總 水 平 ） 同 比 上 漲 1 . 3 ％ 與 同 為 們  創 下 今 年 以 來 新 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 46 47|||S|||與 同 為 們 |||REQUIRED|||-NONE-|||0
A 54 56|||S|||a|||REQUIRED|||-NONE-|||0

S 說 也 不 信 ， 生 活 中 的 痛 苦 （ 只 要 這 種 痛 苦 是 真 摯 的 、 善 良 的 ） ， 一 俟 到 了 回 憶 中 ， 往 往 也 會 覺 得 它 有 淡 淡 的 甜 美 ， 化 成 深 沉 的 詩 。
T0-A0 a 說 也 不 信 ， 生 活 中 的 痛 苦 （ 是 真 摯 、 善 良 ） 一 俟 到 了 回 憶 中 ＼ 往 往 也 會 覺 得 它 有 淡 淉 的 甜 美 它 它 羺 Ｓ 化 成 深 沉 的 詩 。 接 措 施 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 36|||S|||＼|||REQUIRED|||-NONE-|||0
A 45 46|||S|||淉|||REQUIRED|||-NONE-|||0
A 49 50|||S|||它 它 羺 Ｓ|||REQUIRED|||-NONE-|||0
A 56 56|||M|||。 接 措 施|||REQUIRED|||-NONE-|||0
A 57 57|||M|||a|||REQUIRED|||-NONE-|||0

S 剛 剛 結 束 的 “ 兩 會 ” 上 有 一 個 熱 詞 ： “ 新 型 城 鎮 化 ” ， 這 不 僅 是 新 一 輪 中 國 經 濟 發 展 的 動 力 ， 更 是 承 接 廣 大 農 民 “ 中 國 夢 ” 的 出 發 點 和 支 撐 點 。
T0-A0 a 剛 剛 結 束 的 “ 兩 會 ” 上 有 一 個 熱 詞 ： “ 新 型 城 鎮 化 ” ， 這 不 僅 是 承 接 廣 大 農 民 “ 中 國 夢 ” 的 出 發 點 和 支 撐 的 措 新 束 剛 度 力 ＼ 更 是 新 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 27 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 61 63|||S|||的 措 新 束 剛 度 力 ＼ 更 是 新 a|||REQUIRED|||-NONE-|||0

S 當 室 外 空 氣 較 差 時 ， 使 用 室 內 空 氣 淨 化 器 是 一 種 降 低 室 內 汙 染 物 濃 度 、 提 高 室 內 空 氣 質 量 、 增 進 居 室 健 康 舒 適 的 儀 器 。
T0-A0 a 當 室 外 空 氣 較 差 時 ， 使 用 室 內 究 提 高 氣 淨 化 器 是 一 種 降 低 增 進 居 室 健 康 舒 適 的 儀 誙 � 。 � 穮 氣 動 汙 染 物 濃 度 、 提 進 � A b u 氣 這 事 情 量 、 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 13 14|||S|||究 提 高|||REQUIRED|||-NONE-|||0
A 23 23|||M|||增 進 居|||REQUIRED|||-NONE-|||0
A 24 25|||S|||健 康 舒 適 的 儀 誙 � 。 � 穮 氣 動|||REQUIRED|||-NONE-|||0
A 32 36|||S|||進 � A b u|||REQUIRED|||-NONE-|||0
A 37 38|||S|||這 事 情|||REQUIRED|||-NONE-|||0
A 40 52|||S|||� a|||REQUIRED|||-NONE-|||0

S 2 月 1 1 日 ， 處 於 風 暴 中 的 多 美 滋 公 司 表 示 ， 我 們 向 所 有 的 消 費 者 保 證 ， 在 中 國 大 陸 生 產 、 銷 售 的 多 美 滋 產 品 都 是 安 全 的 。
T0-A0 a 2 月 1 1 日 ， 處 於 風 暴 中 的 多 美 滋 公 司 表 示 ＼ 我 們 向 所 有 的 消 費 者 保 證 他 建  在 中 國 大 陸 生 產 、 銷 售 的 多 � 致 產 品 都 是 安 全 的 。 晍 要 � 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S|||＼|||REQUIRED|||-NONE-|||0
A 31 32|||S|||他 建 |||REQUIRED|||-NONE-|||0
A 44 46|||S|||� 致|||REQUIRED|||-NONE-|||0
A 53 53|||M|||。 晍 要 �|||REQUIRED|||-NONE-|||0
A 54 54|||M|||a|||REQUIRED|||-NONE-|||0

S 記 者 5 日 從 國 家 氣 象 局 獲 悉 ， 5 月 3 日 以 來 我 國 北 方 出 現 了 今 年 以 來 強 度 最 大 的 一 次 沙 塵 暴 天 氣 過 程 ， 全 國 五 分 之 一 到 六 分 之 一 的 地 區 受 到 影 響 ， 多 地 P M 1 0 濃 度 爆 表 。
T0-A0 a 記 者 5 日 從 國 家 氣 象 局 獲 悉 ， 5 月 3 日 以 來 我 國 北 方 出 現 了 今 年 以 產 生 澆 強 度 最 大 的 一 次 沙 塵 暴 天 氣 過 程 使 產 過 塕 稈 ＼ � 全 國 五 分 之 一 到 六 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 30|||S|||產 生 澆|||REQUIRED|||-NONE-|||0
A 44 45|||S|||使 產 過 塕 稈 ＼ �|||REQUIRED|||-NONE-|||0
A 53 75|||S|||� a|||REQUIRED|||-NONE-|||0

S 一 部 作 品 是 否 真 實 ， 不 在 於 它 是 否 “ 如 實 地 ” 描 寫 了 事 實 和 現 象 ， 關 鍵 在 於 是 否 通 過 生 活 現 象 的 描 寫 反 映 了 生 活 的 真 實 面 貌 。
T0-A0 a 一 部 作 品 真 實 ， 不 在 於 它 是 否 “ 如 實 地 ” 描 寫 了 事 實 和 現 這 樣 的 情 況 象 0 0 0 � � 關 鍵 在 能 否 通 過 生 活 甾 豠 的 揔 寫 反 映 了 生 潻 的 真 。 面 貌 。 � 低 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 4 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 27|||M|||這 樣 的 情 況|||REQUIRED|||-NONE-|||0
A 28 29|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 32 34|||S|||能|||REQUIRED|||-NONE-|||0
A 39 41|||S|||甾 豠|||REQUIRED|||-NONE-|||0
A 42 43|||S|||揔|||REQUIRED|||-NONE-|||0
A 48 49|||S|||潻|||REQUIRED|||-NONE-|||0
A 51 52|||S|||。|||REQUIRED|||-NONE-|||0
A 55 55|||M|||� 低 a|||REQUIRED|||-NONE-|||0

S 一 個 民 族 能 否 崛 起 ， 取 決 於 這 個 民 族 的 素 質 的 高 低 ， 說 到 底 ， 就 是 取 決 於 這 個 國 家 的 青 年 ， 能 否 塑 造 自 己 ， 剖 析 自 己 ， 認 識 自 己 。
T0-A0 a 族 能 否 崛 起 ， 取 決 於 這 個 民 族 的 素 質 的 高 低 等 低 家 的 青 年 族 家 旪 家 能 夠 家 事 ＼ 就 是 取 實 示 了 自 己 0 0 0 � � 剖 析 造 能 己  認 識 至 己 。 證 a
A 0 3|||S|||a|||REQUIRED|||-NONE-|||0
A 22 35|||S|||等 低|||REQUIRED|||-NONE-|||0
A 39 40|||S|||族 家 旪 家|||REQUIRED|||-NONE-|||0
A 41 44|||S|||夠 家 事 ＼ 就 是 取 實 示 了|||REQUIRED|||-NONE-|||0
A 46 47|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 49 50|||S|||造 能|||REQUIRED|||-NONE-|||0
A 51 52|||S||||||REQUIRED|||-NONE-|||0
A 54 55|||S|||至|||REQUIRED|||-NONE-|||0
A 57 57|||M|||證 a|||REQUIRED|||-NONE-|||0

S 最 後 ， 武 漢 市 又 發 動 了 全 面 的 質 量 大 檢 查 運 動 ， 要 在 這 次 運 動 中 建 立 加 強 技 術 管 理 制 度 等 一 系 列 的 工 作 。
T0-A0 a 最 後 ， 武 漢 市 又 發 動 了 全 面 的 質 量 大 檢 查 運 動 ＼ 要 在 這 次 運 中 建 立 加 強 技 術 管 理 制 度 等 一 系 列 的 工 作 。 模 式 。 這 些 糰 列 工 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 21|||S|||＼|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。 模 式|||REQUIRED|||-NONE-|||0
A 46 46|||M|||這 些 糰 列 工 a|||REQUIRED|||-NONE-|||0

S 執 法 人 員 立 即 趕 往 亞 中 商 城 某 批 發 部 ， 經 查 ， 兩 名 當 事 人 銷 售 4 8 箱 假 冒 “ 伊 力 老 陳 酒 ” 的 違 法 事 實 。
T0-A0 a 執 法 人 員 立 即 趕 往 亞 中 商 城 某 批 發 部 部 ， 經 查 一 政 策 問 題 盡 兩 名 當 事 人 銷 售 4 8 箱 假 冒 “ 伊 力 老 陳 酒 ” 的 違 法 事 實 。 果 事 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 15|||M|||部|||REQUIRED|||-NONE-|||0
A 19 20|||S|||一 政 策 問 題 盡|||REQUIRED|||-NONE-|||0
A 44 44|||M|||。 果 事|||REQUIRED|||-NONE-|||0
A 45 45|||M|||a|||REQUIRED|||-NONE-|||0

S 市 場 發 展 帶 來 了 種 種 問 題 ， 最 為 突 出 的 是 部 分 超 大 城 市 房 價 過 高 、 一 些 地 區 商 品 房 庫 存 過 多 ， 這 是 目 前 各 地 各 項 相 關 政 策 的 背 景 。
T0-A0 a 市 場 發 展 帶 來 了 種 2 2 8 � � 題 ， 最 為 突 出 的 是 部 分 超 大 城 市 房 價 過 高 、 一 些 地 區 商 品 房 庫 存 過 多 這 個 問 項 相 關 政 策 的 背 景 。 是 目 前 各 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 10|||S|||2 2 8 � �|||REQUIRED|||-NONE-|||0
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 48|||S|||個 問|||REQUIRED|||-NONE-|||0
A 57 57|||M|||是 目 前 各 � a|||REQUIRED|||-NONE-|||0

S “ 巨 龍 ” 號 潛 海 成 功 ， 對 於 完 善 我 國 海 洋 科 學 研 究 和 海 洋 裝 備 製 造 業 發 展 ， 提 升 我 國 開 發 海 洋 的 能 力 ， 將 產 生 重 大 而 深 遠 的 影 響 。
T0-A0 a “ 巨 龍 ” 號 潛 海 成 功 ， 對 於 完 善 我 國 海 洋 科 學 研 究 和 海 兩 低 製 造 業 發 展 這 樣 的 能 力 完 提 升 我 了 轉 變 國 開 癳 海 � � � 的 胴 力  將 產 生 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 27|||S|||兩 低|||REQUIRED|||-NONE-|||0
A 32 33|||S|||這 樣 的 能 力 完|||REQUIRED|||-NONE-|||0
A 36 36|||M|||了 轉 變|||REQUIRED|||-NONE-|||0
A 38 39|||S|||癳|||REQUIRED|||-NONE-|||0
A 40 41|||S|||� � �|||REQUIRED|||-NONE-|||0
A 42 43|||S|||胴|||REQUIRED|||-NONE-|||0
A 44 45|||S||||||REQUIRED|||-NONE-|||0
A 48 57|||S|||a|||REQUIRED|||-NONE-|||0

S 消 除 貧 困 依 然 是 當 今 世 界 面 臨 的 最 大 挑 戰 ， 未 來 1 5 年 ， 對 中 國 和 其 他 發 展 中 國 家 來 說 都 是 發 展 的 關 鍵 時 期 。
T0-A0 a 消 除 貧 困 依 然 是 當 今 世 界 面 臨 的 最 大 挑 戰 ， 未 來 1 5 年 對 中 國 和 其 他 增 強 發 展 中 圔 家 侤 說 都 是 癤 局 的 關 鍵 時 期 。 他 。 “ � � 時 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 31|||M|||增 強|||REQUIRED|||-NONE-|||0
A 34 35|||S|||圔|||REQUIRED|||-NONE-|||0
A 36 37|||S|||侤|||REQUIRED|||-NONE-|||0
A 40 42|||S|||癤 局|||REQUIRED|||-NONE-|||0
A 47 47|||M|||。 他|||REQUIRED|||-NONE-|||0
A 48 48|||M|||“ � � 時 a|||REQUIRED|||-NONE-|||0

S 關 山 月 將 個 人 的 創 作 緊 貼 時 代 脈 搏 ， 不 僅 為 我 們 留 下 了 波 瀾 壯 闊 的 時 代 記 憶 ， 也 為 我 們 留 下 了 眾 多 珍 貴 的 畫 作 。
T0-A0 a 關 山 月 將 個 人 的 創 作 緊 貼 時 代 脈 搏 ， 不 僅 為 我 們 留 下 了 波 瀾 壯 闊 的 時 � � 記 憶 ＼ 也 發 我 多 珍 貴 的 畫 作 。 樣 的 眾 多 提 高 了 多 畏 � 這 些 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 30 31|||S|||� �|||REQUIRED|||-NONE-|||0
A 33 34|||S|||＼|||REQUIRED|||-NONE-|||0
A 35 36|||S|||發|||REQUIRED|||-NONE-|||0
A 37 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 49|||M|||樣 的 眾 多 提 高 了 多 畏 � 這 些 a|||REQUIRED|||-NONE-|||0

S 這 種 望 子 成 龍 ， 視 讀 書 、 升 學 、 應 試 為 唯 一 出 路 的 觀 念 在 中 國 家 長 的 心 中 根 深 蒂 固 ， 不 過 ， 孩 子 的 體 質 卻 並 不 像 秦 女 士 想 象 的 那 樣 。
T0-A0 a 這 種 望 子 成 龍 ， 視 讀 書 、 升 學 、 應 試 為 唯 一 出 路 的 觀 念 在 中 國 家 長 的 心 中 根 深 蒂 的 顯 築 固  不 過 ＼ 孩 子 的 體 質 卻 並 不 像 秦 女 士 想 象 的 那 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 35|||M|||的 顯 築|||REQUIRED|||-NONE-|||0
A 36 37|||S||||||REQUIRED|||-NONE-|||0
A 39 40|||S|||＼|||REQUIRED|||-NONE-|||0
A 56 58|||S|||� a|||REQUIRED|||-NONE-|||0

S 通 俗 小 說 的 發 展 正 面 臨 困 境 ， 除 受 到 網 絡 視 頻 的 衝 擊 外 ， 主 要 原 因 在 於 題 材 雷 同 、 語 言 粗 糙 、 趣 味 低 俗 ， 當 務 之 急 是 培 養 原 創 作 者 、 提 升 作 品 質 量 。
T0-A0 a 通 俗 小 說 的 發 展 正 面 臨 困 境 ， 除 受 到 網 絡 視 頻 的 衝 擊 外 低 俗 住 們 ＼ 主 要 原 因 在 於 題 材 雷 同 、 語 言 粗 糙 、 趣 味 低 的 方 桘 俗  當 務 之 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 24 25|||S|||低 俗 住 們 ＼|||REQUIRED|||-NONE-|||0
A 44 44|||M|||的 方 桘|||REQUIRED|||-NONE-|||0
A 45 46|||S||||||REQUIRED|||-NONE-|||0
A 49 65|||S|||a|||REQUIRED|||-NONE-|||0

S 由 於 經 濟 結 構 較 為 單 一 、 大 量 商 品 價 格 走 低 、 人 力 資 源 成 本 增 加 、 國 際 市 場 需 求 減 弱 等 因 素 導 致 不 少 國 家 經 濟 的 結 構 性 矛 盾 凸 顯 ， 經 濟 下 行 壓 力 加 大 。
T0-A0 a 由 於 經 濟 結 構 較 為 單 一 、 大 量 商 品 價 格 走 低 、 人 力 資 源 成 本 增 加 、 國 際 市 場 需 求 減 弱 等 因 素 導 致 不 少 國 家 感 的 矛 盾 凸 顯 ， 罓 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 46 48|||S|||感|||REQUIRED|||-NONE-|||0
A 49 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 66|||S|||罓 a|||REQUIRED|||-NONE-|||0

S 《 白 鹿 原 》 是 中 國 當 代 長 篇 小 說 的 經 典 之 作 ， 作 者 陳 忠 實 將 他 的 深 厚 積 澱 付 諸 於 筆 端 ， 再 現 了 北 方 的 生 活 圖 景 。
T0-A0 a 《 白 鹿 原 》 是 中 國 當 代 長 篇 小 說 的 經 典 之 作 ， 作 者 陳 忠 實 將 他 的 深 厚 積 澱 付 諸 筆 端 這 樣 的 個 問 題 小 � ＼ 再 現 了 北 方 的 生 活 圖 景 。 模 式 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 38|||S|||這 樣 的 個 問 題 小 � ＼|||REQUIRED|||-NONE-|||0
A 49 49|||M|||模 式 a|||REQUIRED|||-NONE-|||0

S 在 這 次 煤 礦 事 故 中 ， 他 是 所 有 遇 難 的 礦 工 中 唯 一 的 倖 存 者 。 他 向 記 者 和 礦 工 家 屬 們 講 述 了 當 時 驚 魂 的 一 幕 。
T0-A0 a 在 這 次 煤 礦 事 故 中 ， 他 是 所 有 遇 難 的 礯 工 中 唯 一 的 倖 存 者 。 他 向 記 講 述 了 當 時 驚 魂 的 一 幕 。 他 。 讓 家 屬 們 他 了 良 一 情 � 。 � 他 事 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 16 17|||S|||礯|||REQUIRED|||-NONE-|||0
A 29 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 他 。 讓 家 屬 們 他 了 良 一 情 �|||REQUIRED|||-NONE-|||0
A 47 47|||M|||� 他 事 � a|||REQUIRED|||-NONE-|||0

S 氣 候 變 化 本 是 大 自 然 的 自 我 更 新 ， 而 當 今 氣 候 急 劇 變 化 的 原 因 是 由 於 人 類 活 動 產 生 過 多 的 二 氧 化 碳 破 壞 了 大 氣 構 成 。
T0-A0 a 由 於 氣 候 變 化 本 是 大 自 然 的 更 新 ， 而 當 破 壞 了 大 氣 構 成 。 發 二 氧 化 的 原 因 是 人 類 活 動 產 生 過 多 過 制 了 氣 今 的 二 化 碳 都 洑 。 。 氣 二 氋 � a
A 0 0|||M|||a 由 於|||REQUIRED|||-NONE-|||0
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||S|||破 壞 了 大|||REQUIRED|||-NONE-|||0
A 19 23|||S|||構 成 。 發 二 氧|||REQUIRED|||-NONE-|||0
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 38|||M|||過 制 了 氣 今|||REQUIRED|||-NONE-|||0
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 47|||S|||都 洑 。 。|||REQUIRED|||-NONE-|||0
A 48 51|||S|||二 氋 � a|||REQUIRED|||-NONE-|||0

S 國 慶 期 間 ， 由 於 很 多 景 區 實 行 降 價 措 施 ， 讓 人 們 切 實 感 受 到 景 區 公 共 屬 性 的 迴 歸 和 供 給 側 改 革 的 誠 意 ， 迎 來 告 別 門 票 依 賴 的 “ 發 展 拐 點 ” 。
T0-A0 a 國 慶 期 間 ， 由 於 很 多 景 區 實 行 降 價 措 施  讓 人 們 切 實 感 受 到 晸 區 公 共 屬 性 的 迴 歸 和 供 給 側 改 革 的 誠 意 後 為 展 期 政 點 的 “ 發 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S||||||REQUIRED|||-NONE-|||0
A 26 27|||S|||晸|||REQUIRED|||-NONE-|||0
A 44 53|||S|||後 為 展 期 政 點|||REQUIRED|||-NONE-|||0
A 56 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 與 最 近 幾 年 的 春 晚 相 比 ， 2 0 0 8 年 春 晚 帶 給 人 們 久 違 的 感 動 和 熱 情 ， 賑 災 、 奧 運 、 道 德 模 範 、 嫦 娥 奔 月 四 個 板 塊 既 凸 顯 主 題 ， 又 成 為 煽 情 亮 點 ， 整 場 晚 會 歡 樂 、 明 快 、 向 上 、 雅 緻 ， 堪 稱 名 副 其 實 的 除 夕 精 神 文 化 大 餐 。
T0-A0 a 與 最 近 幾 年 的 春 晚 相 比 既 凸 顯 主 題 人 們 久 違 的 感 動 和 熱 情 ， 賑 災 、 奧 運 、 道 德 模 範 、 嫦 娥 奔 月 四 個 板 塊 既 的 凸 板 凕 顚 主 的 最 精 神 文 化 大 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 20|||S|||既 凸 顯 主 題|||REQUIRED|||-NONE-|||0
A 51 51|||M|||的|||REQUIRED|||-NONE-|||0
A 52 86|||S|||板 凕 顚 主|||REQUIRED|||-NONE-|||0
A 87 89|||S|||最|||REQUIRED|||-NONE-|||0
A 94 96|||S|||a|||REQUIRED|||-NONE-|||0

S 博 物 院 關 注 公 眾 需 求 ， 目 的 是 以 “ 定 位 國 民 終 身 教 育 ， 改 善 公 眾 服 務 ” 為 宗 旨 ， 結 合 觀 眾 年 齡 層 次 ， 不 斷 創 新 社 會 教 育 形 式 ， 使 觀 眾 人 數 持 續 增 長 。
T0-A0 a 博 物 院 關 注 公 眾 需 求 ， 目 的 是 以 “ 定 位 國 民 終 身 教 育 改 善 公 K n o w � 服 務 ” 為 宗 旨 這 種 現 象 0 0 0 � � 結 合 觀 眾 年 齡 層 次 ＼ 不 斷 創 新 社 會 教 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 28|||S|||K n o w �|||REQUIRED|||-NONE-|||0
A 34 35|||S|||這 種 現 象 0 0 0 � �|||REQUIRED|||-NONE-|||0
A 43 44|||S|||＼|||REQUIRED|||-NONE-|||0
A 51 65|||S|||a|||REQUIRED|||-NONE-|||0

S 神 舟 六 號 宇 宙 飛 船 的 成 功 發 射 ， 標 誌 著 我 國 航 天 事 業 又 向 前 跨 出 了 一 大 步 。 炎 黃 子 孫 不 能 不 為 之 驕 傲 自 豪 。
T0-A0 a 神 舟 六 號 宇 宙 飛 船 的 成 功 發 射 ， 標 誌 著 我 國 航 天 事 業 又 向 前 跨 出 了 一 大 步 。 炎 黃 子 孫 不 能 不 為 之 驕 傲 自 豪 。 問 題 。 � 。 � 要 樂 � 個 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 46 46|||M|||。 問 題 。 �|||REQUIRED|||-NONE-|||0
A 47 47|||M|||� 要 樂 � 個 a|||REQUIRED|||-NONE-|||0

S 全 新 的 形 式 、 權 威 的 導 師 、 優 秀 的 學 員 和 熱 情 的 觀 眾 ， 讓 “ 中 國 好 聲 音 ” 不 再 是 傳 統 意 義 上 的 選 秀 節 目 ， 而 是 一 場 普 及 率 極 高 的 音 樂 盛 會 。
T0-A0 a 全 新 的 形 式 、 權 威 的 導 師 、 優 秀 的 學 員 和 熱 情 的 觀 眾 ， 讓 “ 中 國 好 聲 音 ” 不 再 是 傳 統 意 義 上 的 選 燎 節 目 ＼ 而 是 一 場 普 及 率 極 高 的 韟 � 樂 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 42 43|||S|||燎|||REQUIRED|||-NONE-|||0
A 45 46|||S|||＼|||REQUIRED|||-NONE-|||0
A 56 57|||S|||韟 �|||REQUIRED|||-NONE-|||0
A 58 61|||S|||a|||REQUIRED|||-NONE-|||0

S 已 經 考 慮 結 束 自 己 的 國 家 隊 生 涯 的 阿 內 爾 卡 表 示 ， 自 己 退 出 國 家 隊 後 依 然 希 望 國 家 隊 在 未 來 的 比 賽 中 有 出 色 表 現 。
T0-A0 a 已 經 考 慮 結 束 國 家 隊 生 涯 的 阿 內 爾 卡 表 示 ， 自 己 退 出 國 之 承 種 能 否 依 然 希 望 國 扶 隞 在 未 來 的 比 賽 中 有 出 色 表 的 解 決 現 。 樣 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 30|||S|||之 承 種 能 否|||REQUIRED|||-NONE-|||0
A 35 37|||S|||扶 隞|||REQUIRED|||-NONE-|||0
A 48 48|||M|||的 解 決|||REQUIRED|||-NONE-|||0
A 50 50|||M|||樣 � a|||REQUIRED|||-NONE-|||0

S 這 樣 就 可 以 幫 助 人 們 更 好 地 認 識 人 類 在 生 物 世 界 中 的 地 位 以 及 與 其 他 生 物 的 關 係 。
T0-A0 a 這 樣 就 可 以 幫 助 人 們 更 好 地 認 識 人 類 在 生 物 世 界 中 的 地 位 以 及 與 其 是 否 他 的 關 係 。 他 。 � � 2 0 1 5 � 。 � � 否 。 � 。 � � , ’ 。 � 以 � � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 29|||M|||是 否|||REQUIRED|||-NONE-|||0
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 35|||M|||。 他 。 � � 2 0 1 5 � 。 � � 否 。 � 。 � � , ’|||REQUIRED|||-NONE-|||0
A 36 36|||M|||� 以 � � � a|||REQUIRED|||-NONE-|||0

S 人 的 生 活 範 圍 、 生 活 閱 歷 總 是 有 限 的 ， 閱 讀 卻 可 以 幫 助 人 們 認 識 世 界 ， 瞭 解 我 們 不 曾 經 歷 ． 也 不 可 能 經 歷 的 一 些 事 情 。
T0-A0 a 人 的 生 活 範 圍 、 生 潻 閱 歷 總 是 有 限 的 ， 閱 讀 卻 可 以 幫 助 人 們 認 識 世 的 願 望 界 0 0 0 � � 瞭 解 我 個 不 曾 經 歷 ． 也 不 可 能 發 展 歷 的 一 些 事 情 。 樣 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 9|||S|||潻|||REQUIRED|||-NONE-|||0
A 29 29|||M|||的 願 望|||REQUIRED|||-NONE-|||0
A 30 31|||S|||0 0 0 � �|||REQUIRED|||-NONE-|||0
A 34 35|||S|||個|||REQUIRED|||-NONE-|||0
A 44 45|||S|||發 展|||REQUIRED|||-NONE-|||0
A 52 52|||M|||樣 a|||REQUIRED|||-NONE-|||0

S 中 國 自 主 品 牌 汽 車 代 表 奇 瑞 與 泰 國 奇 瑞 榮 創 有 限 公 司 在 合 肥 舉 行 合 作 簽 字 儀 式 。
T0-A0 a 中 國 自 主 品 牌 汽 車 代 表 奇 瑞 與 泰 國 榮 創 有 限 公 司 在 合 肥 舉 行 合 作 簽 字 儀 式 。 場 。 � 理 司 有 覨 心 2 0 1 5 2 0 1 5 來 要 。 � 要 司 � 有 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 34|||M|||。 場 。 � 理 司 有 覨 心 2 0 1 5 2 0 1 5 來 要 。 � 要 司 � 有|||REQUIRED|||-NONE-|||0
A 35 35|||M|||a|||REQUIRED|||-NONE-|||0

S 在 技 術 日 新 月 異 、 產 品 更 新 換 代 不 斷 加 速 的 時 代 ， 企 業 面 臨 著 極 為 嚴 峻 的 考 驗 ， 在 不 得 已 時 甚 至 不 惜 斷 腕 求 生 。
T0-A0 a 在 技 術 日 新 月 異 、 產 品 更 新 換 代 不 斷 加 速 的 時 代 ， 企 業 面 臨 著 極 為 嚴 峻 的 考 驗 部 成 炴 Ｓ 在 不 得 已 時 甚 至 不 惜 斷 腕 求 生 。 接 斨 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 34 35|||S|||部 成 炴 Ｓ|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。 接 斨|||REQUIRED|||-NONE-|||0
A 49 49|||M|||a|||REQUIRED|||-NONE-|||0

S 瑞 典 突 厥 語 言 學 家 貢 納 · 雅 林 應 中 國 社 會 科 學 院 的 邀 請 ， 將 於 3 月 4 日 至 2 1 日 訪 問 我 國 。
T0-A0 a 瑞 典 突 厥 語 言 學 家 貢 納 · 雅 林 應 中 國 社 會 科 學 院 的 邀 請 ， 將 於 3 月 4 日 至 2 1 日 他 的 訪 問 我 國 。 � 低 。 � 要 樣 的 我 立 的 � 理 � 國 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 35 35|||M|||他 的|||REQUIRED|||-NONE-|||0
A 39 39|||M|||。 � 低|||REQUIRED|||-NONE-|||0
A 40 40|||M|||� 要 樣 的 我 立 的 � 理 � 國 a|||REQUIRED|||-NONE-|||0

S 本 次 展 覽 徵 集 了 近 千 幅 家 庭 老 照 片 ， 這 些 照 片 是 家 庭 生 活 的 瞬 間 定 格 ， 卻 無 不 刻 有 時 代 的 痕 跡 ， 讓 人 過 目 難 忘 。
T0-A0 a 本 次 展 覽 徵 集 了 近 千 千 幅 家 庭 老 照 片 ， 這 些 煭 片 是 家 甭 生 活 的 瞬 間 定 格 ＼ 卻 無 不 刻 有 時 代 的 痕 跡 家 紻 Ａ 讓 人 過 目 難 忘 。 。 � 2 0 1 5 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 8|||M|||千|||REQUIRED|||-NONE-|||0
A 18 19|||S|||煭|||REQUIRED|||-NONE-|||0
A 22 23|||S|||甭|||REQUIRED|||-NONE-|||0
A 30 31|||S|||＼|||REQUIRED|||-NONE-|||0
A 41 42|||S|||家 紻 Ａ|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。|||REQUIRED|||-NONE-|||0
A 49 49|||M|||� 2 0 1 5 � � a|||REQUIRED|||-NONE-|||0

S 奧 斯 卡 金 像 獎 的 正 式 名 稱 是 “ 電 影 藝 術 與 科 學 學 院 獎 ” ， 設 立 於 1 9 2 7 年 。 該 獎 由 美 國 電 影 藝 術 與 科 學 學 院 頒 發 ， 旨 在 為 了 鼓 勵 優 秀 電 影 的 創 作 與 發 展 ， 半 個 多 世 紀 來 一 直 享 有 盛 譽 。
T0-A0 a 奧 斯 卡 金 像 獎 的 正 式 名 稱 是 “ 電 影 藝 術 與 科 學 學 院 獍 ” ， 設 立 於 1 9 2 7 年 。 該 獫 由 美 國 電 由 踝 表 與 低 來 要 求 發 ＼ 旨 在 鼓 勵 優 秀 電 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 22 23|||S|||獍|||REQUIRED|||-NONE-|||0
A 35 36|||S|||獫|||REQUIRED|||-NONE-|||0
A 40 43|||S|||由 踝 表|||REQUIRED|||-NONE-|||0
A 44 49|||S|||低 來 要 求|||REQUIRED|||-NONE-|||0
A 50 51|||S|||＼|||REQUIRED|||-NONE-|||0
A 53 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 60 81|||S|||a|||REQUIRED|||-NONE-|||0

S 政 府 部 門 應 著 力 打 造 優 質 高 效 的 營 商 環 境 和 公 平 公 正 的 法 治 環 境 ， 主 動 聚 焦 企 業 發 展 的 重 點 、 難 點 ， 在 資 金 、 科 技 研 發 和 產 權 保 護 精 準 幫 扶 ， 不 斷 促 進 產 業 發 展 。
T0-A0 a 政 府 部 門 應 著 力 打 造 優 質 高 效 的 營 商 環 境 和 公 平 公 正 的 法 治 ， 主 動 聚 焦 企 業 發 展 的 重 點 、 難 的 科 技 頔 癠 咁 產 權 保 護 精 準 幫 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 48|||S|||的|||REQUIRED|||-NONE-|||0
A 50 53|||S|||頔 癠 咁|||REQUIRED|||-NONE-|||0
A 60 71|||S|||a|||REQUIRED|||-NONE-|||0

S 不 少 旅 遊 城 鎮 把 本 地 的 歷 史 、 文 化 遺 產 當 作 搖 錢 樹 ， 超 量 吸 納 遊 客 ， 過 度 消 耗 文 化 、 自 然 遺 產 資 源 ， 這 種 急 功 近 利 的 行 為 影 響 了 自 身 的 可 持 續 發 展 。
T0-A0 a 不 少 旅 遊 城 鎮 以 把 本 地 的 歷 史 、 文 化 遺 產 當 作 搖 錢 樹 ， 超 量 吸 納 遊 客  過 度 � 源 為 了 自 身 的 可 持 續 發 行 種 急 功 近 利 的 行 目 的 影 響 了 人 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 6 6|||M|||以|||REQUIRED|||-NONE-|||0
A 29 30|||S||||||REQUIRED|||-NONE-|||0
A 32 37|||S|||� 源 為 了|||REQUIRED|||-NONE-|||0
A 38 45|||S|||身 的 可 持 續 發 行|||REQUIRED|||-NONE-|||0
A 52 53|||S|||目 的|||REQUIRED|||-NONE-|||0
A 56 65|||S|||人 a|||REQUIRED|||-NONE-|||0

S 面 對 挑 戰 ， 唐 鋼 人 沒 有 退 縮 ， 通 過 不 斷 地 技 術 攻 關 ， 終 於 在 規 定 時 間 內 交 上 了 一 份 令 人 滿 意 的 答 卷 ， 在 創 造 奇 蹟 的 同 時 ， 也 打 開 了 邁 向 國 際 市 場 的 大 門 。
T0-A0 a 面 對 挑 戰 ， 唐 鋼 人 沒 有 退 縮 � D P 通 過 不 斷 地 技 術 攻 關 定 時 間 內 交 上 了 一 份 令 人 滿 意 的 答 卷 這 種 終 於 在 規 定 了 邁 向 國 際 市 場 的 大 門 。 了 在 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||� D P|||REQUIRED|||-NONE-|||0
A 22 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 56|||S|||這 種 終 於 在 規 定|||REQUIRED|||-NONE-|||0
A 67 67|||M|||了 在 � a|||REQUIRED|||-NONE-|||0

S 中 央 要 求 推 進 機 關 內 部 接 待 場 所 建 立 健 全 服 務 經 營 機 制 ， 推 進 企 業 化 管 理 ， 建 立 市 場 化 的 接 待 費 結 算 ， 逐 步 實 現 自 負 盈 虧 、 自 我 發 展 。
T0-A0 a 中 央 要 求 推 進 機 關 內 部 接 待 場 所 建 立 健 全 服 務 經 營 機 的 措 施 制 ， 業 化 管 理 但 是 我 們 ＼ 廗 立 市 � 7 0 0 化 的 治 結 功 度 算 ！ 逐 步 實 現 自 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 23|||M|||的 措 施|||REQUIRED|||-NONE-|||0
A 25 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 34|||S|||但 是 我 們 ＼ 廗|||REQUIRED|||-NONE-|||0
A 36 37|||S|||� 7 0 0|||REQUIRED|||-NONE-|||0
A 39 42|||S|||治|||REQUIRED|||-NONE-|||0
A 43 43|||M|||功 度|||REQUIRED|||-NONE-|||0
A 44 45|||S|||！|||REQUIRED|||-NONE-|||0
A 49 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 59|||S|||� a|||REQUIRED|||-NONE-|||0
T0-A1 a 中 央 要 求 推 進 機 關 內 部 接 待 場 所 建 立 健 全 服 務 經 營 機 的 措 施 制 ， 業 化 管 理 但 是 我 們 ＼ 廗 立 市 � 7 0 0 化 的 治 結 功 度 算 ！ 逐 步 實 現 自 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 23|||M|||的 措 施|||REQUIRED|||-NONE-|||0
A 25 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 34|||S|||但 是 我 們 ＼ 廗|||REQUIRED|||-NONE-|||0
A 36 37|||S|||� 7 0 0|||REQUIRED|||-NONE-|||0
A 39 42|||S|||治|||REQUIRED|||-NONE-|||0
A 43 43|||M|||功 度|||REQUIRED|||-NONE-|||0
A 44 45|||S|||！|||REQUIRED|||-NONE-|||0
A 50 59|||S|||� a|||REQUIRED|||-NONE-|||0

S 近 代 以 來 隨 著 航 海 技 術 和 交 通 的 發 展 ， 不 同 文 化 接 觸 和 互 動 的 地 域 距 離 障 礙 變 得 越 來 越 近 。
T0-A0 a 近 代 以 來 隨 著 航 海 技 術 和 交 通 的 發 展 ， 不 同 文 化 接 觸 的 地 域 距 離 障 礙 變 得 越 。 樣 措 近 。 他 。 � 。 � 讓 � “ 樑 離 趲 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 23 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 38|||S|||。 樣 措|||REQUIRED|||-NONE-|||0
A 39 39|||M|||。 他 。 �|||REQUIRED|||-NONE-|||0
A 40 40|||M|||� 讓 � “ 樑 離 趲 � a|||REQUIRED|||-NONE-|||0

S 由 世 界 品 牌 實 驗 室 組 織 評 選 的 2 0 1 7 “ 中 國 品 牌 5 0 0 強 ” 榜 單 在 北 京 揭 曉 ， 山 東 共 有 海 爾 、 青 島 啤 酒 、 魏 橋 等 4 5 個 品 牌 上 榜 。
T0-A0 a 由 世 界 品 牌 實 驗 室 組 織 評 選 的 2 0 1 7 “ 中 國 打 � 2 0 0 2 � 5 0 0 強 ” 榜 單 在 北 京 揭 曉 ， 山 東 共 有 海 爾 、 青 島 啤 酒 、 魏 橋 等 4 5 個 局 降 低 牌 上 面 求 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 20 22|||S|||打 � 2 0 0 2 �|||REQUIRED|||-NONE-|||0
A 53 54|||S|||局 降 低|||REQUIRED|||-NONE-|||0
A 56 57|||S|||面 求|||REQUIRED|||-NONE-|||0
A 58 58|||M|||a|||REQUIRED|||-NONE-|||0

S 老 百 姓 全 面 建 設 小 康 社 會 、 創 造 幸 福 生 活 和 美 好 未 來 的 心 氣 兒 很 高 。
T0-A0 a 老 百 姓 全 面 建 設 小 康 社 會 、 創 造 幸 福 生 活 和 美 好 未 來 的 心 氣 兒 很 高 。 高 � 低 。 幸 心 。 造 這 ” 宗 度 會 。 成 了 侗 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 28 28|||M|||高 。|||REQUIRED|||-NONE-|||0
A 29 29|||M|||� 低 。 幸 心 。 造 這 ” 宗 度 會|||REQUIRED|||-NONE-|||0
A 30 30|||M|||成 了 侗 的 � a|||REQUIRED|||-NONE-|||0

S 影 片 《 美 麗 的 村 莊 》 從 安 徽 鳳 陽 小 崗 村 1 8 位 農 民 冒 著 坐 牢 風 險 ， 在 土 地 承 包 責 任 書 上 按 下 紅 手 印 講 起 ， 通 過 上 世 紀 七 十 年 代 末 八 十 年 代 初 兩 代 青 年 人 擺 脫 傳 統 束 縛 ， 創 新 改 革 促 進 農 村 發 展 的 故 事 ， 對 解 決 “ 三 農 問 題 ” 、 建 設 社 會 主 義 新 農 村 的 途 徑 進 行 了 探 討 。
T0-A0 a 影 片 《 美 麗 的 村 莊 》 從 安 徽 鳳 陽 小 崗 村 1 8 位 農 民 冒 著 坐 牢 風 險 ， 在 土 地 承 包 責 任 書 上 按 下 紅 手 印 講 進 行 了 探 � 村 的 途 徑 進 擺 脫 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 44 78|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 79 105|||S|||行 了 探 �|||REQUIRED|||-NONE-|||0
A 110 115|||S|||擺 脫 a|||REQUIRED|||-NONE-|||0

S 在 新 加 坡 舉 辦 的 首 屆 “ 亞 洲 垂 直 城 市 ” 競 賽 活 動 中 ， 來 自 亞 洲 、 北 美 和 歐 洲 十 個 著 名 建 築 學 院 的 年 輕 學 生 ， 提 出 了 他 們 對 解 決 亞 洲 高 密 度 城 市 發 展 帶 來 的 擁 擠 、 汙 染 等 問 題 的 未 來 構 思 。
T0-A0 a 在 新 加 坡 舉 辦 的 首 屆 “ 亞 洲 垂 直 城 市 ” 競 賽 活 動 中 ， 來 自 亞 保 護 美 築 學 院 的 年 輕 學 生 讓 他 們  提 出 了 惛 對 解 決 亞 興 � 高 密 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 26 29|||S|||保 護|||REQUIRED|||-NONE-|||0
A 30 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 47|||S|||讓 他 們 |||REQUIRED|||-NONE-|||0
A 50 52|||S|||惛|||REQUIRED|||-NONE-|||0
A 56 57|||S|||興 �|||REQUIRED|||-NONE-|||0
A 59 81|||S|||� a|||REQUIRED|||-NONE-|||0

S 8 0 % 以 上 讀 過 《 荊 軻 刺 秦 王 》 這 篇 文 章 的 人 和 聽 說 過 這 個 故 事 的 人 ， 在 討 論 其 人 其 事 時 ， 都 認 為 荊 軻 那 種 捨 生 忘 死 、 扶 弱 濟 困 、 反 抗 強 暴 的 精 神 是 感 人 的 。
T0-A0 a 8 0 % 以 上 讀 過 《 荊 軻 刺 秦 王 》 這 篇 文 章 的 人 和 聽 說 過 這 個 故 事 的 人 ， 在 討 論 其 人 其 事 時 為 不 但  都 認 扶 弱 濟 困 、 反 抗 強 暴 的 精 神 是 感 人 的 。 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 39 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 52|||S|||不 但  都 認|||REQUIRED|||-NONE-|||0
A 68 68|||M|||。|||REQUIRED|||-NONE-|||0
A 69 69|||M|||a|||REQUIRED|||-NONE-|||0

S 根 據 財 政 部 1 5 日 公 佈 的 數 據 顯 示 ， 中 國 在 去 年 1 2 月 小 幅 增 持 美 國 國 債 後 ， 今 年 1 月 減 持 了 美 國 國 債 。
T0-A0 a 根 據 財 政 部 1 5 日 公 佈 的 數 據 顯 示 ， 中 國 在 去 年 1 2 月 小 幅 增 持 美 能 否 國 的 減 � 債 後 一 月 今 年 1 月 它 幅 國 債 。 他 國 礗 。 � 模 債 � 了 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 29 29|||M|||能 否|||REQUIRED|||-NONE-|||0
A 30 31|||S|||的 減 �|||REQUIRED|||-NONE-|||0
A 33 34|||S|||一 月|||REQUIRED|||-NONE-|||0
A 38 43|||S|||它 幅 國 債 。 他|||REQUIRED|||-NONE-|||0
A 44 44|||M|||礗 。 � 模|||REQUIRED|||-NONE-|||0
A 45 46|||S|||� 了 � a|||REQUIRED|||-NONE-|||0

S 經 濟 危 機 致 使 企 業 文 化 受 損 ， 如 何 體 會 企 業 文 化 的 內 涵 ， 認 識 用 優 秀 文 化 提 升 企 業 競 爭 力 的 重 要 性 ， 是 擺 在 每 一 位 中 國 企 業 家 面 前 的 重 要 課 題 。
T0-A0 a 經 濟 危 機 致 使 企 業 文 化 受 損 ， 如 何 體 會 企 受 制 家 面 前 的 重 要 課 題 都 是 擺 在 每 一 位 中 國 企 m n � � 家 柹 識 用 優 秀 文 用 化 提 升 企 使 證 競 爭 力 的 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 18 39|||S|||受 制 家 面 前|||REQUIRED|||-NONE-|||0
A 42 44|||S|||課 題 都|||REQUIRED|||-NONE-|||0
A 53 54|||S|||m n � �|||REQUIRED|||-NONE-|||0
A 55 63|||S|||柹 識 用 優 秀 文 用 化 提 升 企 使 證 競 爭 力 的 � a|||REQUIRED|||-NONE-|||0

S 馬 丁 · 路 德 · 金 說 ， 我 們 不 能 不 容 許 我 們 的 具 有 嶄 新 內 容 的 抗 議 蛻 變 為 暴 力 行 動 。
T0-A0 a 馬 丁 · 路 德 · 金 說 ， 我 們 不 能 不 容 許 我 誀 � 的 具 有 嶄 新 內 容 的 抗 議 蛻 變 為 暴 力 行 動 。 解 決 。 這 。 � 的 � 動 � 。 � � � � 。 � � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 17 18|||S|||誀 �|||REQUIRED|||-NONE-|||0
A 34 34|||M|||動 。 解 決 。 這 。 � 的 �|||REQUIRED|||-NONE-|||0
A 35 35|||M|||� 。 � � � �|||REQUIRED|||-NONE-|||0
A 36 36|||M|||� � a|||REQUIRED|||-NONE-|||0

S 法 治 教 育 的 開 展 不 能 一 味 地 加 大 課 時 量 ， 課 時 總 量 和 學 生 的 精 力 都 是 有 限 的 ， 一 味 地 做 “ 加 法 ” 無 疑 是 與 “ 減 負 ” 的 初 衷 相 違 背 的
T0-A0 a 法 治 教 育 的 開 展 不 能 一 味 地 加 大 課 時 量 ， 課 解 總 量 和 學 生 的 精 力 都 是 有 限 的  一 � M a y 地 做 “ 加 法 ” 無 疑 是 與 “ 減 負 ” 的 初 衷 相 違 背 的 程 背 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 19 20|||S|||解|||REQUIRED|||-NONE-|||0
A 33 34|||S||||||REQUIRED|||-NONE-|||0
A 35 36|||S|||� M a y|||REQUIRED|||-NONE-|||0
A 57 57|||M|||程 背 。 a|||REQUIRED|||-NONE-|||0

S 《 通 知 》 指 出 ， 各 要 素 市 場 要 加 大 風 險 防 控 意 識 ， 合 法 合 規 經 營 ， 建 立 健 全 風 險 防 控 和 責 任 追 究 機 制 ， 進 一 步 突 出 風 險 防 控 重 點 ， 全 面 落 實 風 險 防 控 主 體 責 任 。
T0-A0 a 《 通 知 》 指 出 ， 各 要 素 市 場 要 加 大 風 險 防 控 意 識 ！ 合 法 合 規 經 營 為 立 健 全 � c o n v e r t 險 是 否 責 任 追 究 機 等 制 ＼ 進 一 步 突 出 � b a i t 險 2 4 2 � � 共 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 22|||S|||！|||REQUIRED|||-NONE-|||0
A 28 30|||S|||為|||REQUIRED|||-NONE-|||0
A 33 34|||S|||� c o n v e r t|||REQUIRED|||-NONE-|||0
A 35 38|||S|||是 否|||REQUIRED|||-NONE-|||0
A 43 43|||M|||等|||REQUIRED|||-NONE-|||0
A 44 45|||S|||＼|||REQUIRED|||-NONE-|||0
A 50 62|||S|||� b a i t|||REQUIRED|||-NONE-|||0
A 63 70|||S|||2 4 2 � � 共 � a|||REQUIRED|||-NONE-|||0

S 我 省 教 育 系 統 將 在 新 學 期 實 施 了 小 升 初 “ 整 班 移 交 ” ， 勸 返 復 學 等 措 施 ， 力 求 不 讓 義 務 教 育 階 段 一 名 學 生 輟 學 。
T0-A0 a 我 省 教 育 系 統 將 在 新 學 期 實 施 了 小 升 初 “ 整 班 移 交 ” ， 勸 返 復 學 等 措 施  力 求 不 讓 義 務 教 還 是 階 段 一 名 學 生 輟 學 。 晍 低 。 他 個 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 32|||S||||||REQUIRED|||-NONE-|||0
A 39 40|||S|||還 是|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。 晍 低|||REQUIRED|||-NONE-|||0
A 49 49|||M|||他 個 a|||REQUIRED|||-NONE-|||0

S 經 典 名 著 之 所 以 能 成 為 經 典 ， 是 因 為 經 過 一 代 代 讀 書 人 的 選 擇 ， 就 像 給 一 個 人 的 精 神 “ 打 底 子 ” ， 這 非 常 重 要 。
T0-A0 a 經 典 名 著 之 所 以 能 成 為 ， 是 一 代 代 讀 書 人 的 選 擇 但 是 一 個 人 的 精 神 “ 打 底 子 ” 就 像 給 一 型 人 ！ 這 非 常 重 要 。 面 要 。 � � 問 題 � 。 ” � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 14 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 31|||S|||但 是|||REQUIRED|||-NONE-|||0
A 42 43|||S|||就 像 給 一 型 人 ！|||REQUIRED|||-NONE-|||0
A 47 47|||M|||要 。 面|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。 � � 問 題 �|||REQUIRED|||-NONE-|||0
A 49 49|||M|||” � a|||REQUIRED|||-NONE-|||0

S 站 在 2 0 1 6 年 的 起 跑 線 上 ， 回 望 曾 經 的 風 雲 激 盪 、 遠 瞻 前 方 的 漫 漫 征 途 ， 我 們 不 禁 感 到 自 豪 和 喜 悅 ， 不 由 得 不 生 出 憧 憬 和 渴 望 。
T0-A0 a 站 在 2 0 1 6 年 的 起 跑 線 上 ， 回 望 曾 經 的 風 雲 激 盪 、 遠 瞻 不 禁 感 到 自 豪 和 喜 悅 我 們  不 由 得 不 生 出 憧 憬 。 渴 望 。 漫 征 途 帶 來 的 憑 望 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 45|||S|||我 們 |||REQUIRED|||-NONE-|||0
A 53 54|||S|||。|||REQUIRED|||-NONE-|||0
A 57 57|||M|||漫 征 途 帶 來 的 憑 望 a|||REQUIRED|||-NONE-|||0

S 華 東 理 工 大 學 原 名 華 東 化 工 學 院 ， 是 新 中 國 成 立 後 創 立 最 早 、 規 模 最 大 、 學 科 設 備 最 齊 全 ， 早 在 1 9 6 0 年 已 被 國 家 確 定 為 全 國 重 點 大 學 。
T0-A0 a 華 東 理 工 大 學 原 名 菀 東 化 工 學 院 ， 是 新 中 國 成 立 後 創 立 最 早 、 規 模 最 大 、 學 科 設 備 最 齊 銊 全 這 種 為 在 1 9 6 0 年 已 被 國 家 確 定 。 他 個 � 點 大 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 8 9|||S|||菀|||REQUIRED|||-NONE-|||0
A 38 38|||M|||銊|||REQUIRED|||-NONE-|||0
A 39 41|||S|||這 種 為|||REQUIRED|||-NONE-|||0
A 53 57|||S|||。 他 個 �|||REQUIRED|||-NONE-|||0
A 59 61|||S|||� a|||REQUIRED|||-NONE-|||0

S 高 等 教 育 產 業 化 運 作 是 把 “ 雙 刃 劍 ” ， 既 可 以 使 越 來 越 多 的 有 志 青 年 圓 大 學 夢 ， 又 可 以 籌 措 更 多 資 金 幫 高 校 解 決 經 費 不 足 的 問 題 。
T0-A0 a 高 等 教 育 產 業 化 運 作 是 把 “ 雙 刃 劍 ” ， 既 可 以 使 圓 大 學 夢 的 有 志 青 年 葉 � 來 越 多 資 金 幫 高 校 解 決 經 費 不 足 的 問 題 。 發 展 貌 措 更 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 21 25|||S|||圓 大 學 夢|||REQUIRED|||-NONE-|||0
A 30 41|||S|||葉 � 來 越|||REQUIRED|||-NONE-|||0
A 57 57|||M|||發 展 貌 措 更 � a|||REQUIRED|||-NONE-|||0

S 隨 著 網 絡 技 術 尋 夢 發 展 對 信 息 流 通 形 式 形 成 的 巨 大 刺 激 ， 產 生 了 網 絡 互 動 這 個 平 臺 ， 開 拓 了 民 意 表 達 的 公 共 空 間 ， 增 強 了 政 府 和 人 民 的 良 性 互 動 。
T0-A0 a 網 絡 技 術 尋 夢 發 展 對 信 息 流 通 形 式 形 成 的 巨 大 刺 激 ， 增 強 了 政 府 了 民 意 表 達 的 公 共 空 間 和 人 民 的 良 性 互 動 ＼ 開 拓 了 這 個 平 臺 。 了 a
A 0 2|||S|||a|||REQUIRED|||-NONE-|||0
A 25 27|||S|||增 強|||REQUIRED|||-NONE-|||0
A 28 39|||S|||政 府|||REQUIRED|||-NONE-|||0
A 49 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 63 63|||M|||＼ 開 拓 了 這 個 平 臺|||REQUIRED|||-NONE-|||0
A 64 64|||M|||了 a|||REQUIRED|||-NONE-|||0

S 她 面 對 那 些 依 然 挺 立 的 巨 石 ， 彷 彿 看 到 中 華 民 族 幾 經 摧 殘 而 崛 起 的 歷 史 ， 生 活 的 勇 氣 又 鼓 起 來 了 。
T0-A0 a 她 面 對 那 些 依 然 挺 立 的 巨 石 ， 彷 彿 看 到 中 華 民 族 幾 經 摧 殘 而 崛 起 的 歷 史 該 書  生 活 的 勇 氣 又 鼓 � � 來 了 。 影 了 件 。 , � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 31 32|||S|||該 書 |||REQUIRED|||-NONE-|||0
A 39 40|||S|||� �|||REQUIRED|||-NONE-|||0
A 41 41|||M|||了 。 影|||REQUIRED|||-NONE-|||0
A 42 42|||M|||件|||REQUIRED|||-NONE-|||0
A 43 43|||M|||, � a|||REQUIRED|||-NONE-|||0

S 三 名 航 天 員 將 搭 載 神 舟 七 號 載 人 航 天 飛 船 於 今 年 1 0 月 飛 向 太 空 ， 任 務 實 施 期 間 ， 將 由 一 名 航 天 員 出 艙 進 行 太 空 行 走 ， 並 完 成 有 關 空 間 科 學 實 驗 操 作 。
T0-A0 a 三 名 航 天 員 將 搭 載 神 舟 七 號 輀 人 航 製 進 行 飛 船 於 今 年 1 0 月 飛 向 太 空 ， 任 務 實 施 期 間  將 由 一 名 在 航 艙 進 方 面 走 的 行 肰 � i e n t s 並 完 成 有 關 穗 間 � a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 12 13|||S|||輀|||REQUIRED|||-NONE-|||0
A 15 16|||S|||製 進 行|||REQUIRED|||-NONE-|||0
A 35 36|||S||||||REQUIRED|||-NONE-|||0
A 40 40|||M|||在|||REQUIRED|||-NONE-|||0
A 41 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 49|||S|||方 面 走 的|||REQUIRED|||-NONE-|||0
A 50 52|||S|||肰 � i e n t s|||REQUIRED|||-NONE-|||0
A 57 58|||S|||穗|||REQUIRED|||-NONE-|||0
A 59 66|||S|||� a|||REQUIRED|||-NONE-|||0

S 他 平 時 總 是 沉 默 寡 言 ， 但 只 要 一 到 學 術 會 議 上 談 起 他 那 心 愛 的 專 業 時 ， 就 變 得 分 外 活 躍 而 健 談 。
T0-A0 a 他 平 時 總 是 沉 默 寡 言 ， 但 只 要 一 到 學 術 會 議 上 談 起 他 那 心 愛 的 專 業 時 變 得 分 外 活 躍 而 健 中 � � 。 他 。 � � � � 。 � 否 種 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 41|||S|||中 � � 。 他 。 � � � �|||REQUIRED|||-NONE-|||0
A 42 42|||M|||� 否 種 a|||REQUIRED|||-NONE-|||0

S 毫 無 疑 問 ， 6 5 0 0 萬 年 前 地 球 上 曾 有 過 一 次 “ 大 劫 難 ” ， 然 而 ， 並 不 是 所 有 的 科 學 家 都 認 為 這 是 由 巨 大 撞 擊 引 起 的 。
T0-A0 a 毫 無 疑 問 ， 6 5 0 0 萬 年 前 地 球 上 曾 有 過 一 次 “ 大 劫 難 ” 人 們 ＼ 然 而 並 不 是 所 有 的 科 學 家 都 認 為 這 是 由 巨 大 撞 擊 引 起 的 。 。 的 局 面 。 ” 些 。 a
A 0 0|||M|||a|||REQUIRED|||-NONE-|||0
A 25 26|||S|||人 們 ＼|||REQUIRED|||-NONE-|||0
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 50|||M|||的 。 。|||REQUIRED|||-NONE-|||0
A 51 51|||M|||局 面 。 ” 些|||REQUIRED|||-NONE-|||0
A 52 52|||M|||a|||REQUIRED|||-NONE-|||0

